{
  "title": "Verbessern Sie Ihre Fähigkeiten zum Verkauf von Vertrieb mit Sokind",
  "sokind-feat-1": "Beginnen Sie ein Gespräch mit einem virtuellen Kunden in einer Verkaufssituation",
  "sokind-feat-2": "Überprüfen Sie Ihre Fähigkeiten zum Verkauf von Vertrieb und lernen Sie empfohlene Ausdrücke kennen",
  "sokind-feat-3": "Erstellen Sie einfach Trainingsprogramme in Ihrem bevorzugten Stil",
  "sokind-feat-4": "Zeigen und verwalten Sie alle Berichte Ihrer Auszubildenden gleichzeitig",
  "reviewer-1-desc": "Koreas führendes Telekommunikationsunternehmen",
  "reviewer-1-company-name": "SK Telecom",
  "reviewer-1-admin-name": "Frau Heo",
  "reviewer-1-review": "\"Einfache Schulungserstellung und bequemes Auszubildungsmanagement erleichtern das Speaking -Training viel einfacher!\"",
  "reviewer-2-desc": "Koreas Top -Versicherungsgesellschaft",
  "reviewer-2-company-name": "Samsung Lebensversicherung",
  "reviewer-2-admin-name": "Frau Kim",
  "reviewer-2-review": "\"Die lustige und realistische Kundeninteraktionsumgebung hat meine Sprechfähigkeiten verbessert!\"",
  "reviewer-3-desc": "Koreas größte Versicherungsgesellschaft",
  "reviewer-3-company-name": "Hanwha Lebensversicherung",
  "reviewer-3-admin-name": "Mr. Choi",
  "reviewer-3-review": "\"Eine wesentliche Lösung für die Ausbildung von Versicherungen für den Verkauf von Versicherungen, die dazu beitragen, die Fähigkeiten der Mitarbeiter der Mitarbeiter zu bewerten und auszubilden.\"",
  "user-manual": "Schau es dir an, wie man es benutzt!",
  "try-sokind": "Sokind ausprobieren.",
  "contact-us": "Sokind kontaktieren.",
  "insert-required-input": "Bitte vervollständigen Sie dieses erforderliche Feld.",
  "first-name": "Vorname *",
  "last-name": "Familienname, Nachname *",
  "company-name": "Name der Firma *",
  "position": "Position",
  "work-email": "Arbeits Email *",
  "special-request": "Spezialwünsche",
  "term-title": "Sokind Service Allgemeine Geschäftsbedingungen",
  "term-chapter-1": "Kapitel 1: Allgemeine Bestimmungen",
  "term-subtitle-1": "1.1. Zweck",
  "term-desc-1": "Diese Allgemeinen Geschäftsbedingungen zielen darauf ab, die Rechte, Verpflichtungen, Verantwortlichkeiten und andere notwendige Angelegenheiten zwischen Mitgliedern und dem Unternehmen zu definieren, während die Sokind (im Folgenden als „Service“ bezeichnet) von der CD Lab Co., Ltd.",
  "term-subtitle-2": "1.2. Wirksamkeit und Änderung der Bedingungen",
  "term-desc-2": "① Diese Allgemeinen Geschäftsbedingungen werden auf dem Homepage -Bildschirm des Unternehmens veröffentlicht oder dem Mitglied auf andere Weise weitergegeben, und die Mitglieder, die sich dem Dienst zuzustimmen, sind wirksam.\n② Das Unternehmen kann den Inhalt dieser Vereinbarung ändern, wenn er als notwendig erachtet wird, und die geänderten Bedingungen werden so benachrichtigt, dass das Mitglied die Website direkt überprüfen kann.\n③ Wenn das Mitglied den geänderten Geschäftsbedingungen nicht zustimmt, kann der Dienst die Registrierung der Mitglieder eingestellt oder storniert werden. Bei der kontinuierlichen Verwendung gilt das Mitglied als vereinbart, die Bedingungen zu ändern.\n④ Wenn ein Mitglied dem Inhalt dieser Bedingungen zustimmt, werden diese Geschäftsbedingungen zunächst auf die Dienstleistung und den Serviceverbrauch des Unternehmens angewendet. Zu den in diesen Bedingungen nicht festgelegten Angelegenheiten gehören das Grundgesetz von Telecommunications Act, Telecommunications Business Act, Informations- und Kommunikationsnetzwerk Nutzung und Informationsschutzgesetz, das Gesetz über das persönliche Datenschutz, das auf relevanten Gesetzen und Vorschriften basiert.",
  "term-subtitle-3": "1.3. (Begriffsdefinitionen)",
  "term-desc-3": "Die Definitionen der in diesen Begriffen verwendeten Begriffe sind wie folgt.\n① 'Mitglied' bezieht sich auf einen Kunden, der sich mit dem \"Service\" des Unternehmens verbindet, unterzeichnet einen Vertrag mit dem Unternehmen gemäß diesen Vereinbarungen und nutzt den vom Unternehmen bereitgestellten \"Dienst\".\n② 'id (id)' bedeutet eine E -Mail von Briefen und numerischen Kombinationen, dass 'Mitglieder' bestimmt werden und das Unternehmen für die Identifizierung von 'Mitgliedern' und 'Service' genehmigt wird.\n③ 'Passwort' bedeutet, dass es sich um ein 'Mitglied' handelt, das mit der von 'Mitglied' gewährten ID übereinstimmt und eine Kombination aus Zeichen oder Zahlen bedeutet, die von 'Mitglied' zum Schutz von Geheimnissen bestimmt werden.\n④ 'Betreiber' bezeichnet eine vom Unternehmen ausgewählte Person für die Gesamtmanagement des Dienstes und des reibungslosen Betriebs.\n⑤ 'Service' bezieht sich auf die damit verbundenen Dienste, die von den von dem Unternehmen in der Umgebung bereitgestellten „Mitgliedern“ (einschließlich PCs, tragbaren Terminals usw.) verwendet werden können.\n⑥ 'bezahlter Dienst' bedeutet verschiedene Video -Interview -Analysedienste und -dienste für künstliche Intelligenz, die vom Unternehmen gegen eine Gebühr erbracht werden.\n⑦ 'Posting' bezeichnet das Informationsformular, das Foto, Fotos, verschiedene Dateien und Links wie das Video code_moic_ voice_mary_lodge_ Video_.",
  "term-chapter-2": "Kapitel 2 Bereitstellung und Nutzung von Diensten",
  "term-subtitle-4": "1.4. (Nutzung des Dienstes)",
  "term-desc-4": "① Die Firma startet den Service ab dem Startdatum des Dienstes, der bei einem Mitglied/einer Organisation mit einem Mitglied unterzeichnet wurde. Bei einigen Diensten wird der Service jedoch vom festgelegten Datum gestartet.\n② Wenn der Service aufgrund des Geschäfts oder des technischen Versagens des Unternehmens nicht eingeleitet wird, benachrichtigt das Mitglied das Mitglied mit der Homepage oder E -Eised/Brief ohne Verzögerung.\n③ Die Nutzung des Dienstes muss 24 Stunden am Tag betragen.",
  "term-subtitle-5": "1.5. (Wechsel des Dienstes)",
  "term-desc-5": "① Das Unternehmen kann einige der Dienste ändern, um den Mitgliedern bessere Dienstleistungen zu erbringen.\n② Das Mitglied muss dem Dienst befolgen, den das Unternehmen ändert, und kann eine zusätzliche Änderung oder Kündigung anfordern, wenn dies nicht erfüllt ist.",
  "term-subtitle-6": "1.6. (Aussetzung des Dienstes)",
  "term-desc-6": "(1) Das Unternehmen ist nicht für die Änderung des Dienstes, der Aussetzung und des Informationsverlusts verantwortlich, abhängig von der Situation wie Katastrophen oder Katastrophen, die aus dem Managementumfang des Unternehmens herauskommen, z. B. Notfall- und Stromausfälle.\n② Das Unternehmen bemüht sich, die Zeit zu verkürzen, um eine normale Bereitstellung des Dienstes zu ermöglichen oder einen normalen Service zu gewährleisten, selbst wenn die Situation in Absatz 1 auftritt.\n③ Der Service kann aufgrund der Arbeiten oder der technischen Gründe des Unternehmens ausgesetzt werden, und der Service kann in dem Zeitraum, in dem das Unternehmen für betriebliche Zwecke wie regelmäßige Inspektion festgelegt ist, ausgesetzt werden.\n④ Das Unternehmen benachrichtigt das Mitglied, wenn der Dienst aufgrund der Umstände des Unternehmens dauerhaft ausgesetzt werden muss.",
  "term-subtitle-7": "1.7. (Speichern und Verwendung von Informationen)",
  "term-desc-7": "① Das Unternehmen ist dafür verantwortlich, dass die vom Mitglied eingegebenen oder registrierten Informationen sicher gespeichert und verarbeitet werden.\n② Das Mitglied ist für die Aufrechterhaltung der neuesten Informationen verantwortlich, indem die Eingaben oder die registrierten Informationen von Zeit zu Zeit überprüft werden.",
  "term-subtitle-8": "1.8. (Einschränkung der Nutzung des Dienstes)",
  "term-desc-8": "① Das Unternehmen kann die Nutzung des Dienstes des Mitglieds einschränken, z. In diesem Fall kann das Unternehmen das Mitglied über den Grund für die Beschränkung des Dienstes informieren. Die Benachrichtigung über die Aussetzung des Dienstes an Mitglieder kann jedoch befolgt werden.\n1. Wenn der Dienst zur Verleumdung eines Unternehmens, anderer Mitglieder oder Dritter oder zur Beschädigung der Ehre verwendet wird.\n2. Wenn Sie den Dienst mithilfe der Informationen von jemand anderem als Sie selbst verwenden\n3. Im Falle einer Verletzung der öffentlichen Ordnung und der Brise\n4. Wenn es als mit strafrechtlichen Handlungen in Verbindung gebracht wird\n5. Verstöße gegen andere Rechte, wie z. B. Urheberrechte Dritter,\n6. Informationen eingeben oder registrieren Sie Informationen, die nicht der Art des Dienstes entsprechen\n7. Im Falle einer Verletzung anderer verwandter Gesetze und Vorschriften des Unternehmens\n\n② Das Unternehmen kann die Nutzung des Dienstes eines bestimmten Mitglieds aussetzen, wenn festgestellt wird, dass der gesamte Dienst von der Sicherheitsanfälligkeit des Informationsverarbeitungssystems des Mitglieds (Smartphone, PC usw.) beeinflusst wird. In diesem Fall muss das Mitglied die erforderlichen Sicherheitsanforderungen erfüllen, damit der Service verwendet werden kann.",
  "term-subtitle-9": "1.9. (Bereitstellung von Informationen und Veröffentlichung von Werbung)",
  "term-desc-9": "① Das Unternehmen kann verschiedene Informationen bereitstellen, die für die Nutzung des Mitglieds des Mitglieds auf verschiedene Weise wie E -Mails, SMS und App -Push als notwendig erachtet werden.\n② Mitglieder erhalten möglicherweise Empfang, wenn sie die Informationen trotz Absatz (1) nicht wollen. In diesem Fall wird das Unternehmen technische Unterstützung für die Weigerung bieten, Informationen zu erhalten.",
  "term-subtitle-10": "1.10. (Datenbesitz)",
  "term-desc-10": "① Die Service -Nutzungsdaten des Mitglieds können vom Unternehmen zu Forschungs- und Entwicklungszwecken wie der künstlichen Intelligenztechnologie verwendet werden, um den Service zu verbessern und neue Servicefunktionen bereitzustellen.\n② Der Eigentum an den Daten, die das Mitglied durch die Registrierung oder Überarbeitung der Mitgliederinformationen eingegeben oder registriert hat, ist im Mitglied zu sehen. Wenn das Unternehmen jedoch Daten zur Verbesserung der Serviceleistung hat, muss das Unternehmen dem Unternehmen gehören.\n③ Mitglieder können die nach Nutzung des Dienstes erhaltenen Daten nicht kommerziell verwenden.",
  "term-subtitle-11": "1.11. (Eigentümer des Unternehmens)",
  "term-desc-11": "① Das Unternehmen besitzt den Dienst des Unternehmens, des geistigen Eigentums und anderer Rechte im Zusammenhang mit der Software, Bildern, Markierungen, Logos, Designs, Servicenamen, Informationen und Marken.\n(2) Mit Ausnahme des Fall fertig, und es kann nicht zulassen, dass Dritte dies tun.",
  "term-chapter-3": "Kapitel 3 andere",
  "term-subtitle-12": "1.12. (Verbot der Übertragung)",
  "term-desc-12": "Mitglieder können den Status anderer Verträge, die das Recht auf Nutzung des Dienstes sind, nicht übertragen oder spenden und ihn nicht als Sicherheiten zur Verfügung stellen.",
  "term-subtitle-13": "1.13. (Entschädigung für Schäden)",
  "term-desc-13": "Das Mitglied kompensiert die Schäden, wenn das Unternehmen durch das Gesetz der Verstoß gegen den Inhalt dieser Vereinbarung beschädigt wird.",
  "term-subtitle-14": "1.14. (Ausnahmeklausel)",
  "term-desc-14": "① Das Unternehmen ist von der Verantwortung für die Erbringung von Dienstleistungen befreit, wenn das Unternehmen den Service aufgrund der Naturkatastrophen oder der Inquisition nicht anbieten kann.\n② Das Unternehmen ist aufgrund der Schuld des Mitglieds nicht für die Behinderung der Nutzung des Dienstes verantwortlich.\n③ Das ​​Unternehmen haftet nicht für Schäden, die durch die Gewinne der Erwartung des Mitglieds oder die durch den Dienst erhaltenen Daten verursacht werden.",
  "term-subtitle-15": "1.15. (Liberaler Gerichtshof)",
  "term-desc-15": "① Wenn im Zusammenhang mit der Nutzung des Dienstes ein Streit zwischen dem Unternehmen und dem Mitglied vorliegt, muss das Unternehmen und das Mitglied alle Anstrengungen unternehmen, um den aufgetretenen Streit zu lösen.\n.",
  "term-subtitle-16": "1.16 (Post der Bedingungen)",
  "term-desc-16": "Das Unternehmen veröffentlicht den Inhalt dieser Begriffe auf dem ersten Bildschirm oder Verbindungsbildschirm, damit die Mitglieder es leicht wissen können.\n",
  "term-subtitle-17": "1.17 (Überarbeitung von Bedingungen)",
  "term-desc-17": "① Das Unternehmen kann diese Vereinbarung in dem Maße überarbeiten, in dem es nicht gegen die relevanten Gesetze wie das Gesetz zur Regulierung von Allgemeinen Geschäftsbedingungen, der Förderung von Informations- und Kommunikationsnetzwerknutzung und -Informationsschutz verstößt (im Folgenden bezeichnet als 'Information and the' Information and Kommunikationsnetzwerk Act ').\n② Wenn das Unternehmen die Bedingungen, die Bedingungen, das Datum des Antrags und der Grund für die Änderung und das Antragsdatum der Änderung der Bedingungen gemäß den aktuellen Bedingungen (30 Tage vor der Änderung von Die Bedingungen der Bedingungen sind 30 Tage vor dem Verbraucher bis zum Tag vor dem Antragsdatum. Im Falle der Änderung der Bedingungen, die für die Mitglieder nachteilig sind, wird sie jedoch im Falle einer Anmeldeabteilung zusätzlich zur Mitteilung eindeutig durch elektronische Mittel wie E -Mail- und Einwilligungsfenster eindeutig benachrichtigt.",
  "term-enforcement-date": "Aktuelle Servicebedingungen und Bedingungen Durchsetzung Datum: 2022. 08. 01",
  "privacy-title": "CD Lab Co., Ltd. Persönliche Informationen zur Verarbeitung persönlicher Informationen",
  "privacy-desc": "Die CDLAB Co., Ltd. (im Folgenden als Unternehmen bezeichnet) betont die persönlichen Daten der Kunden und versucht, die Vorschriften wie das Gesetz über persönliche Datenschutz zu entsprechen.\nDas Unternehmen informiert Sie, wie die persönlichen Daten des Kunden für den Zweck und die Methode der personenbezogenen Datenverarbeitung und wie Maßnahmen zum Schutz persönlicher Informationen ergriffen werden.\nDie personenbezogene Datenverarbeitungspolitik des Unternehmens lautet wie folgt.",
  "privacy-purpose-title": "1. Zweck der Verarbeitung personenbezogener Daten Das Unternehmen verarbeitet personenbezogene Daten für den nächsten Zweck.",
  "privacy-purpose-subtitle-1": "Service und Betrieb",
  "privacy-purpose-desc-1": "Es wird verwendet, um Dienste wie Benutzerauthentifizierung, Mitgliederverwaltung, Dienstleistungen, Servicesicherheit und Kunden Sanktionen bereitzustellen und zu betreiben.",
  "privacy-purpose-subtitle-2": "Serviceverbesserung",
  "privacy-purpose-desc-2": "Serviceverbesserung: Verbesserung der Dienstleistungen für Kunden, z. B. die Verbesserung bestehender Dienstleistungen und die Entdeckung neuer Dienste.",
  "privacy-collection-title": "2. Elemente und Methode zum Sammeln von persönlichen Informationen und Haltedauer",
  "privacy-collection-signup": "(1) Persönliche Informationen, die bei der Anmeldung für den Service gesammelt wurden",
  "privacy-collection-signup-subtitle-1": "wird bearbeitet",
  "privacy-collection-signup-desc-1": "Bereitstellung und Betrieb der Dienstleistung und Verbesserung",
  "privacy-collection-signup-subtitle-2": "Sammlung",
  "privacy-collection-signup-desc-2": "ID, Name, Handynummer, Geschlecht",
  "privacy-collection-signup-subtitle-3": "Verarbeitungs- und Haltedauer",
  "privacy-collection-signup-desc-3": "Bis zum Rückzug der Mitgliedschaft",
  "privacy-collection-service": "(2) Informationen, die während der Nutzung des Dienstes erstellt und gesammelt werden sollen",
  "privacy-collection-service-subtitle-1": "wird bearbeitet",
  "privacy-collection-service-desc-1": "Bereitstellung und Betrieb der Dienstleistung und Verbesserung",
  "privacy-collection-service-subtitle-2": "Sammlung",
  "privacy-collection-service-desc-2": "Geräteinformationen, Servicezugriff und Videodaten",
  "privacy-collection-service-subtitle-3": "Sammelmethode",
  "privacy-collection-service-desc-3": "Erstellung und Sammlung bei der Nutzung des Dienstes",
  "privacy-collection-service-subtitle-4": "Verarbeitungs- und Haltedauer",
  "privacy-collection-service-desc-4": "Bis zum Rückzug der Mitgliedschaft",
  "privacy-collection-legal": "(3) Aufbewahrungszeit der persönlichen Daten nach dem Gesetz",
  "privacy-collection-legal-list": "Sammlung",
  "privacy-collection-legal-list-1": "Internetzugangsprotokoll",
  "privacy-collection-legal-list-2": "Aufzeichnungen über Verträge oder Abonnementabzug",
  "privacy-collection-legal-list-3": "Aufzeichnungen zur Zahlung von Zahlungen und Waren usw.",
  "privacy-collection-legal-list-4": "Aufzeichnungen zu Verbraucherbeschwerden oder Streitverarbeitung",
  "privacy-collection-legal-list-5": "Aufzeichnungen ausgestellt und Werbung",
  "privacy-collection-legal-law": "Beweis",
  "privacy-collection-legal-law-1": "Artikel 2 des Gesetzes zur Schutz des Kommunikationsgeheimnisses",
  "privacy-collection-legal-law-2": "Den Verbraucherschutz im E -Commerce usw. einwirken.",
  "privacy-collection-legal-law-3": "Artikel 6 des Gesetzes zum Schutz des Verbrauchers in E -Commerce usw.",
  "privacy-collection-legal-law-4": "Artikel 6 des Gesetzes zum Schutz des Verbrauchers in E -Commerce usw.",
  "privacy-collection-legal-law-5": "Artikel 6 des Gesetzes zum Schutz des Verbrauchers in E -Commerce usw.",
  "privacy-collection-legal-retention": "Haltedauer",
  "privacy-collection-legal-retention-1": "3 Monate",
  "privacy-collection-legal-retention-2": "5 Jahre",
  "privacy-collection-legal-retention-3": "5 Jahre",
  "privacy-collection-legal-retention-4": "3 Jahre",
  "privacy-collection-legal-retention-5": "6 Monate",
  "privacy-automatic-data-collection": "(4) Angelegenheiten bezüglich der Installation und Ablehnung des Geräts, das automatisch persönliche Informationen sammelt",
  "privacy-automatic-data-collection-desc": "① Das Unternehmen kann das „Cookie“ verwenden, das Nutzungsinformationen speichert und es häufig lädt, um den Benutzern individuelle benutzerdefinierte Dienste anzubieten.\n② Cookies sind eine kleine Menge an Informationen, die vom Webserver gesendet werden, mit dem die Website mit dem Webbrowser des Benutzers betrieben wird, und kann im Speichergerät des Benutzergeräts, das den Webbrowser ausführt, gespeichert werden.\n-Verwendungszweck von Cookies: Es wird verwendet, um Benutzern optimierte Informationen oder Service zu bieten, indem Besuche und Nutzungsformulare, beliebte Suchbegriffe und Sicherheitszugriff auf jeden von Benutzern besuchten Dienst und Websites identifiziert werden.\n③ Das ​​Unternehmen verwendet Google Analytics of Google (Alphabet), um Benutzern nützlichere Dienste zu bieten. Google Analytics Cookies sammelt die Verhaltensinformationen unserer Website -Benutzer. In diesem Fall werden nur Nicht -Identifizierungsinformationen, die einzelne Benutzer nicht identifizieren, gesammelt.\n④ Der Benutzer kann sich verweigern, Cookies auf folgende Weise zu verwenden. So blockieren Sie Kekse im Browser",
  "privacy-data-destruction-policy": "3. Angelegenheiten bezüglich der Zerstörung persönlicher Informationen",
  "privacy-data-destruction-policy-desc": "Das Unternehmen bricht die persönlichen Daten unverzüglich aus, wenn persönliche Daten nicht erforderlich sind, wie z.\nWenn der Zeitraum zur Aufbewahrung der persönlichen Informationen verstrichen ist oder der Zweck der Verarbeitung erreicht wurde, übertragen Sie die persönlichen Daten in eine separate Datenbank (DB) oder erhalten Sie den Speicherplatz auf die Verarbeitung. Zu diesem Zeitpunkt werden persönliche Informationen, die in DB verschoben wurden, nicht für andere Zwecke als den vom jeweiligen Gesetz zulässigen Zweck verwendet.\n\nDer Prozess und die Methode zur Zerstörung der persönlichen Daten des Unternehmens sind wie folgt.\n\n(1) Zerstörungsverfahren: Das Unternehmen zerstört persönliche Informationen, die aufgrund des Fortschritts der Aufbewahrungszeit, der Erreichung von Verarbeitungszwecken oder dem Rückzug der Einwilligung und der Aussetzung der Verarbeitung unnötig sind. Die für personenbezogene Daten zuständige Person überprüft den aktuellen Status der zerstörten persönlichen Informationen.\n.",
  "privacy-inactive-user-data-disposal": "4. Maßnahmen zur Zerstörung persönlicher Informationen von Ungewöhnlichen",
  "privacy-inactive-user-data-disposal-desc": "(1) Das Unternehmen hat die persönlichen Daten von Benutzern, die den Service für ein Jahr nicht nutzen, zerstören oder behalten. Persönliche Informationen, die separat gespeichert werden, werden nicht für Dienste verwendet.",
  "privacy-subject-rights-obligations": "5. Angelegenheiten der Rechte und Pflichten von Informationsfächern und der Ausübung\n",
  "privacy-subject-rights-obligations-desc": "(1) Der Benutzer kann seine persönlichen Daten jederzeit innerhalb des Vertragszeitraums erkundigen oder ändern und das Recht ausüben, Informationen zu löschen und die Bearbeitung seiner persönlichen Daten auszusetzen.\n(2) Wenn Sie eine E -Mail an die Abteilung für persönliche Informationsschutz (info@sokind.kr) senden, wird das Unternehmen unverzüglich Maßnahmen ergreifen.\n(3) Die Ausübung von Rechten kann durch einen gesetzlichen Vertreter oder eine Person durchgeführt werden, die durch das Informationsfach delegiert wird. In diesem Fall müssen Sie eine Anwaltskräfte gemäß der \"Mitteilung zur Verarbeitung persönlicher Informationen (Nr. 2020-7) einreichen.\n(4) Das Unternehmen prüft, ob die Person, die die Anfrage zum Lesen, Korrektur, Löschen oder Verarbeitung gemäß den Rechten des Informationsfachs beantragt, die Person oder ein legitimer Agent ist.",
  "privacy-security-measures": "6. Angelegenheiten zu Maßnahmen zur Sicherung der Sicherheit persönlicher Informationen",
  "privacy-security-measures-desc": "Das Unternehmen ergreift die folgenden Maßnahmen, um die Sicherheit persönlicher Informationen zu sichern.\n\n(1) Verwaltungsschutzmaßnahmen: Einrichtung und Durchsetzung des Ministeriums für persönliche Daten in den persönlichen Daten, Datenschutzausbildung für Mitarbeiter\n(2) Technische Schutzmaßnahmen: Phase -2\n(3) Maßnahmen zur physischen Schutz: Dokumente, die persönliche Informationen enthalten, werden an einem Ort aufbewahrt, an dem sich das Schloss befindet.",
  "privacy-officer-details": "7. Angelegenheiten der Person, die für den Schutz persönlicher Informationen zuständig ist\n",
  "privacy-officer-details-desc": "Informationsangehörige können sich nach Anfragen des persönlichen Datenschutzes zum Schutz personenbezogener Daten, Beschwerden und Schäden erkundigen. Persönliche Informationsschutzbeamte beantworten und behandeln die Anfragen des Benutzers unverzüglich.",
  "privacy-representative-name-subtitle": "Name",
  "privacy-representative-name": "Crystal",
  "privacy-representative-position-subtitle": "Position",
  "privacy-representative-position": "CEO",
  "privacy-representative-email-subtitle": "Email",
  "privacy-representative-email": "ceo@creatived.kr",
  "privacy-representative-phone-number-subtitle": "Kontakt",
  "privacy-representative-phone-number": "02-2135-1710",
  "privacy-representative-department-subtitle": "Abteilung",
  "privacy-representative-department": "Vertreter",
  "privacy-policy-changes": "8. Angelegenheiten bezüglich der Änderung der Richtlinien zur Verarbeitung persönlicher Informationen",
  "privacy-policy-changes-desc": "Die Richtlinien zur Verarbeitung persönlicher Information werden ab dem Datum der Implementierung angewendet. Wenn es nach dem Gesetz und der Richtlinie nach Belieben, Löschung und Korrektur der Änderungen vorliegt, wird sie durch individuelle Benachrichtigungsmethoden wie Homepage oder E -Mail aus 7 Tagen zuvor benachrichtigt Die Änderung des Wandels.\nAktuelle Verarbeitungsdatum für persönliche Informationen: 2022. 08. 01",
  "privacy-infringement-remedies": "9. Wie man die Verstöße gegen die Rechte persönlicher Informationen behauptet",
  "privacy-infringement-remedies-desc": "Der Benutzer kann Streitigkeiten oder Konsultationen zum Mediation Committee für persönliche Informationen und das persönliche Datenverletzungszentrum der Korea Internet & Security Agency beantragen, um eine Erleichterung von persönlichen Datenverletzungen zu erhalten. Darüber hinaus wenden Sie sich bitte an die nachstehende Agentur, um andere persönliche Informationen zu melden und zu konsultieren.\nAusschuss für personenbezogene Datenstreitvermittlung: (ohne nationale Anzahl) 1833-6972 (www.kopico.go.kr)\nBerichterstattungszentrum für persönliche Datenverletzungen: (ohne nationale Nummer) 118 (Privacy.kisa.or.kr)\nOberste Staatsanwaltschaft: (ohne nationale Nummer) 1301 (www.spo.go.kr)\nPolizeibehörde: (ohne nationale Zahl) 182 (ecrm.cyber.go.kr)",
  "privacy-enforcement-date": "Aktuelle Servicebedingungen und Bedingungen Durchsetzung Datum: 2022. 08. 01",
  "keyword-sokind": "Sokind",
  "keyword-manual": "wie man es benutzt",
  "agree-privacy-terms": "Ich stimme Datenschutzrichtlinien und Nutzungsbedingungen zu",
  "keyword-privacy": "Datenschutzrichtlinien",
  "keyword-terms": "Nutzungsbedingungen",
  "form-required-information": "Bitte geben Sie alle erforderlichen Informationen ein.",
  "form-submission-completed": "Ihre Einreichung ist abgeschlossen.",
  "form-send-email-later": "Wir werden eine Benachrichtigung an die von Ihnen angegebene E -Mail weiterleiten.",
  "form-invalid-email-format": "Das E -Mail -Format ist ungültig.",
  "form-required-agreement-check": "Bitte stimmen Sie den Datenschutzbestimmungen und Servicebedingungen zu.",
  "confirm": "bestätigen"
}