{
  "title": "Mejore sus habilidades de habla de ventas con Sokind",
  "sokind-feat-1": "Comience una conversación con un cliente virtual en una situación de ventas",
  "sokind-feat-2": "Revise sus habilidades de habla de ventas y aprenda expresiones recomendadas",
  "sokind-feat-3": "Cree fácilmente programas de capacitación en su estilo preferido",
  "sokind-feat-4": "Ver y administrar todos los informes de sus alumnos a la vez",
  "reviewer-1-desc": "La principal compañía de telecomunicaciones de Corea",
  "reviewer-1-company-name": "SK Telecom",
  "reviewer-1-admin-name": "Sra. Heo",
  "reviewer-1-review": "\"¡La creación de capacitación simple y la gerencia conveniente de los aprendices hacen que la capacitación de oratoria sea mucho más fácil!\"",
  "reviewer-2-desc": "La principal compañía de seguros de Corea",
  "reviewer-2-company-name": "Seguro de vida de Samsung",
  "reviewer-2-admin-name": "Sra. Kim",
  "reviewer-2-review": "\"¡El divertido y realista entorno de interacción con el cliente mejoró mis habilidades para hablar!\"",
  "reviewer-3-desc": "La compañía de seguros más grande de Corea",
  "reviewer-3-company-name": "Seguro de vida de Hanwha",
  "reviewer-3-admin-name": "Sr. Choi",
  "reviewer-3-review": "\"Una solución esencial para la capacitación en el trabajo de ventas de seguros, que ayuda a evaluar y capacitar a las habilidades de habla de ventas de los empleados\".",
  "user-manual": "¡Mira cómo usarlo!",
  "try-sokind": "Prueba Sokind.",
  "contact-us": "Contacte a Sokind.",
  "insert-required-input": "Complete este campo requerido.",
  "first-name": "Nombre de pila *",
  "last-name": "Apellido *",
  "company-name": "Nombre de empresa *",
  "position": "Posición",
  "work-email": "Correo electrónico del trabajo *",
  "special-request": "Solicitudes especiales",
  "term-title": "Términos y condiciones de servicio de Sokind",
  "term-chapter-1": "Capítulo 1: Disposiciones generales",
  "term-subtitle-1": "1.1. objetivo",
  "term-desc-1": "Estos Términos y condiciones tienen como objetivo definir los derechos, obligaciones, responsabilidades y otros asuntos necesarios entre los miembros y la Compañía mientras usa el Sokind (en lo sucesivo denominado \"Servicio\") proporcionados por CD Lab Co., Ltd.",
  "term-subtitle-2": "1.2. Efectividad y cambio de términos y condiciones",
  "term-desc-2": "① Estos términos y condiciones se publican en la pantalla de la página de inicio de la compañía o se divulgan al miembro de otras maneras, y los miembros que aceptan unirse al servicio son efectivos.\n② La Compañía puede cambiar el contenido de este Acuerdo si se considera necesario, y los términos y condiciones modificados se notificarán para que el miembro pueda consultar directamente el sitio web.\n③ Si el miembro no está de acuerdo con los términos y condiciones cambiados, el servicio puede descontinuarse o cancelarse el registro del miembro. Si el uso continuo, se considerará al miembro acordado para cambiar los términos y condiciones.\n④ Si un miembro está de acuerdo con el contenido de estos Términos, estos términos y condiciones se aplican primero a la provisión de servicios y el uso del servicio de la Compañía. Los asuntos no especificados en estos Términos y condiciones incluyen la Ley de Telecomunicaciones Básicas, la Ley de Negocios de Telecomunicaciones, la Ley de Uso de la Red de Información y Comunicación, la Ley de Protección de Información Personal, se basa en leyes y reglamentos relevantes.",
  "term-subtitle-3": "1.3. (Definición de términos)",
  "term-desc-3": "Las definiciones de los términos utilizados en estos términos son las siguientes.\n① 'Miembro' se refiere a un cliente que se conecta al 'servicio' de la compañía, firma un contrato con la compañía de acuerdo con estos acuerdos y utiliza el 'Servicio' proporcionado por la Compañía.\n② 'ID (ID)' significa un correo electrónico de letras y combinaciones numéricas que se determinan los 'miembros' y se aprueba 'Compañía' para la identificación de 'miembros' y 'servicio'.\n③ 'Password' significa que es un 'miembro' que es consistente con la 'ID' otorgada por 'Miembro' y significa una combinación de caracteres o números determinados por 'Miembro' para proteger los secretos.\n④ 'Operador' significa una persona seleccionada por la Compañía para la gestión general del servicio y operación sin problemas.\n⑤ 'Servicio' se refiere a los servicios relacionados que pueden ser utilizados por los 'miembros' proporcionados por la Compañía en el entorno (incluidas las PC, terminales portátiles, etc.).\n⑥ 'Servicio pagado' significa varios servicios y servicios de análisis de entrevistas de video de inteligencia artificial proporcionados por la Compañía por una tarifa.\n⑦ 'Publicación' significa el formulario de información, las fotos, las fotos, varios archivos y enlaces como el código_moic_ Voice_Mary_Lodge_ Video_ Video.",
  "term-chapter-2": "Capítulo 2 Provisión y uso de servicios",
  "term-subtitle-4": "1.4. (Uso del servicio)",
  "term-desc-4": "① La Compañía comenzará el servicio desde la fecha de inicio del servicio firmado con un miembro/organización con un miembro. Sin embargo, en el caso de algunos servicios, el servicio se inicia desde la fecha designada.\n② Si el servicio no se inicia debido a la falla comercial o técnica de la Compañía, el miembro notificará al miembro con la página de inicio o el E -Mail/Letter sin demora.\n③ El uso del servicio será las 24 horas del día.",
  "term-subtitle-5": "1.5. (Cambio de servicio)",
  "term-desc-5": "① La compañía puede cambiar algunos de los servicios para proporcionar mejores servicios a los miembros.\n② El miembro debe seguir el servicio que cambia la empresa y puede solicitar un cambio o terminación adicional si no está satisfecho.",
  "term-subtitle-6": "1.6. (Suspensión del servicio)",
  "term-desc-6": "(1) La Compañía no será responsable de cambiar el servicio, la suspensión y la pérdida de información, dependiendo de la situación, como desastres o desastres que están fuera del alcance de la gerencia de la Compañía, como el apagón de emergencia y energía.\n② La Compañía hará esfuerzos para acortar el tiempo para proporcionar la provisión normal del Servicio o para proporcionar el servicio normal incluso si la situación ocurre en el párrafo 1.\n③ El servicio puede suspenderse debido a las razones laborales o técnicas de la Compañía, y el Servicio puede suspenderse durante el período que la Compañía prefirió con fines operativos, como la inspección regular.\n④ La Compañía notificará al miembro si el servicio debe ser suspendido permanentemente debido a las circunstancias de la Compañía.",
  "term-subtitle-7": "1.7. (Guardar y usar información)",
  "term-desc-7": "① La Compañía será responsable de almacenar y procesar información de forma segura ingresada o registrada por el miembro.\n② El miembro será responsable de mantener la información más reciente verificando la información o la información registrada de vez en cuando.",
  "term-subtitle-8": "1.8. (Restricción del uso del servicio)",
  "term-desc-8": "① La Compañía puede restringir el uso del servicio del miembro, como suspender el uso del servicio o terminar el contrato si el miembro encuentra el acto del miembro como se muestra en cada uno de los siguientes. En este caso, la Compañía puede notificar al miembro del motivo de la restricción del servicio. Sin embargo, se puede seguir la notificación de la suspensión del servicio a los miembros.\n1. Si el servicio se utiliza con el propósito de calumnias de una empresa, otros miembros o terceros, o para dañar el honor.\n2. Si usa el servicio utilizando la información de alguien que no sea usted\n3. En caso de violación del orden público y la brisa\n4. Si se considera asociado con actos criminales\n5. infringir otros derechos, como los derechos de autor de terceros,\n6. Ingrese o registre información que no cumpla con la naturaleza del servicio\n7. En caso de violación de otras leyes y regulaciones relacionadas establecidas por la Compañía\n\n② La compañía puede suspender el uso del servicio de un miembro específico si se determina que todo el servicio se ve afectado por la vulnerabilidad de seguridad del sistema de procesamiento de información del miembro (teléfono inteligente, PC, etc.). En este caso, el miembro debe satisfacer los requisitos de seguridad necesarios para que se pueda utilizar el servicio.",
  "term-subtitle-9": "1.9. (Provisión de información y publicación de publicidad)",
  "term-desc-9": "① La Compañía puede proporcionar varias información que se considera necesaria para el uso del servicio del miembro de varias maneras, como E -Mail, Text Message y App Push.\n② Los miembros pueden recibir recepción si no desean la información a pesar del párrafo (1). En este caso, la Compañía proporcionará soporte técnico para la negativa a recibir información.",
  "term-subtitle-10": "1.10. (Propiedad de datos)",
  "term-desc-10": "① La empresa puede utilizar los datos de uso del servicio de los miembros con fines de investigación y desarrollo, como la tecnología de inteligencia artificial para mejorar el servicio y proporcionar nuevas funciones de servicio.\n② La propiedad de los datos que el miembro ingresó o registró mediante el registro o revisión de la membresía de la información del miembro estará en el miembro. Sin embargo, si la Compañía tiene datos para mejorar el rendimiento del servicio, la Compañía será propiedad de la Compañía.\n③ Los miembros no pueden usar comercialmente los datos obtenidos de acuerdo con el uso del servicio.",
  "term-subtitle-11": "1.11. (Propiedad de la Compañía)",
  "term-desc-11": "① La compañía posee el servicio proporcionado por la Compañía, la propiedad intelectual y otros derechos relacionados con el software, imágenes, marcas, logotipos, diseño, nombres de servicios, información y marcas comerciales.\n(2) Excepto por el caso de que la Compañía aprobada explícitamente, el miembro está revisado, alquiler, préstamo, ventas, distribución, producción, transferencia, reducción de licencia, hipoteca y uso comercial de todos o parte del párrafo 1. No puede ser hecho, y no puede permitir que terceros hagan esto.",
  "term-chapter-3": "Capítulo 3 Otros",
  "term-subtitle-12": "1.12. (Prohibición de la transferencia)",
  "term-desc-12": "Los miembros no pueden transferir o donar el estado de otros contratos, que son el derecho de usar el servicio y no proporcionarlo como garantía.",
  "term-subtitle-13": "1.13. (Compensación por daños)",
  "term-desc-13": "El miembro compensará los daños si la Compañía está dañada por la ley de violar el contenido de este Acuerdo.",
  "term-subtitle-14": "1.14. (Cláusula de exención)",
  "term-desc-14": "① La empresa está exenta de la responsabilidad de proporcionar servicios si la empresa no puede proporcionar el servicio debido a los desastres o inquisiciones naturales.\n② La Compañía no será responsable de la discapacidad del uso del Servicio debido a la falla del miembro.\n③ La Compañía no será responsable de los daños causados ​​por las ganancias de las expectativas del miembro o los datos obtenidos a través del Servicio.",
  "term-subtitle-15": "1.15. (Tribunal Liberal)",
  "term-desc-15": "① Si hay una disputa entre la Compañía y el miembro en relación con el uso del Servicio, la Compañía y el Miembro hará todos los esfuerzos necesarios para resolver la disputa que ocurrió.\n(2) A pesar de las disposiciones del párrafo (1), si se presenta una demanda contra las disputas derivadas del uso del Servicio, un tribunal de jurisdicción será la jurisdicción de la jurisdicción.",
  "term-subtitle-16": "1.16 (publicación de términos y condiciones)",
  "term-desc-16": "La compañía publica el contenido de estos términos en la pantalla inicial o la pantalla de conexión para que los miembros puedan saber fácilmente.\n",
  "term-subtitle-17": "1.17 (revisión de términos y condiciones)",
  "term-desc-17": "① La Compañía puede revisar este acuerdo en la medida en que no viola las leyes relevantes, como la Ley sobre la regulación de los términos y condiciones, la promoción del uso de la red y la protección de la información de la información de la información (en lo sucesivo Ley de red de comunicación ').\n② Si la Compañía revisa los términos y condiciones, se especifica la fecha de solicitud y el motivo de la enmienda, y la fecha de solicitud de la enmienda de los Términos y condiciones de acuerdo con los Términos y condiciones actuales (30 días antes del cambio de Los términos de los términos de los términos son 30 días antes del consumidor) aviso hasta el día anterior a la fecha de solicitud. Sin embargo, en el caso de la enmienda de los términos y condiciones que son desventajosos para los miembros, se notificará claramente por separado a través de medios electrónicos, como el e -sil y la ventana de consentimiento en caso de inicio de sesión, además de la notificación.",
  "term-enforcement-date": "Términos y condiciones de servicio actuales Fecha de aplicación: 2022. 08. 01",
  "privacy-title": "CD Lab Co., Ltd. Política de procesamiento de información personal",
  "privacy-desc": "El CDLAB Co., Ltd. (en adelante, denominado la Compañía) enfatiza la información personal de los clientes y está tratando de cumplir con las regulaciones como la Ley de Protección de Información Personal.\nLa compañía le informará cómo utiliza la información personal del cliente para el propósito y el método de procesamiento de información personal y cómo está tomando medidas para proteger la información personal.\nLa política de procesamiento de información personal de la compañía es la siguiente.",
  "privacy-purpose-title": "1. Propósito de procesar información personal La Compañía procesa información personal para el siguiente propósito.",
  "privacy-purpose-subtitle-1": "Servicio y operación",
  "privacy-purpose-desc-1": "Se utiliza para proporcionar y operar servicios como autenticación de usuarios, gestión de miembros, provisión de servicios, seguridad de servicios y sanciones de clientes.",
  "privacy-purpose-subtitle-2": "Mejora del servicio",
  "privacy-purpose-desc-2": "Mejora del servicio: Uso para mejorar los servicios a los clientes, como mejorar los servicios existentes y descubrir nuevos servicios.",
  "privacy-collection-title": "2. Artículos y método para recopilar información personal recopilada y período de mantenimiento",
  "privacy-collection-signup": "(1) Información personal recopilada cuando se registra para el servicio",
  "privacy-collection-signup-subtitle-1": "Procesando",
  "privacy-collection-signup-desc-1": "Provisión y operación de la provisión y mejora del servicio",
  "privacy-collection-signup-subtitle-2": "Recopilación",
  "privacy-collection-signup-desc-2": "ID, nombre, número de teléfono móvil, género",
  "privacy-collection-signup-subtitle-3": "Período de procesamiento y mantenimiento",
  "privacy-collection-signup-desc-3": "Hasta el retiro de la membresía",
  "privacy-collection-service": "(2) Información que se creará y recopilará durante el uso del servicio",
  "privacy-collection-service-subtitle-1": "Procesando",
  "privacy-collection-service-desc-1": "Provisión y operación de la provisión y mejora del servicio",
  "privacy-collection-service-subtitle-2": "Recopilación",
  "privacy-collection-service-desc-2": "Información del dispositivo, acceso al servicio y datos de video",
  "privacy-collection-service-subtitle-3": "Método de recolección",
  "privacy-collection-service-desc-3": "Creación y colección al usar el servicio",
  "privacy-collection-service-subtitle-4": "Período de procesamiento y mantenimiento",
  "privacy-collection-service-desc-4": "Hasta el retiro de la membresía",
  "privacy-collection-legal": "(3) Período de retención de información personal bajo la ley",
  "privacy-collection-legal-list": "Recopilación",
  "privacy-collection-legal-list-1": "Registro de acceso a Internet",
  "privacy-collection-legal-list-2": "Registros sobre contratos o retirada de suscripción",
  "privacy-collection-legal-list-3": "Registros sobre el suministro de pagos y bienes, etc.",
  "privacy-collection-legal-list-4": "Registros sobre quejas del consumidor o procesamiento de disputas",
  "privacy-collection-legal-list-5": "Registros en exhibición y publicidad",
  "privacy-collection-legal-law": "Evidencia",
  "privacy-collection-legal-law-1": "Artículo 2 de la Ley de Protección de Secretos de Comunicación",
  "privacy-collection-legal-law-2": "Actuar sobre la protección del consumidor en el comercio electrónico, etc.",
  "privacy-collection-legal-law-3": "Artículo 6 de la Ley sobre Protección del Consumidor en E -Comercio, etc.",
  "privacy-collection-legal-law-4": "Artículo 6 de la Ley sobre Protección del Consumidor en E -Comercio, etc.",
  "privacy-collection-legal-law-5": "Artículo 6 de la Ley sobre Protección del Consumidor en E -Comercio, etc.",
  "privacy-collection-legal-retention": "Período de mantenimiento",
  "privacy-collection-legal-retention-1": "3 meses",
  "privacy-collection-legal-retention-2": "5 años",
  "privacy-collection-legal-retention-3": "5 años",
  "privacy-collection-legal-retention-4": "3 años",
  "privacy-collection-legal-retention-5": "6 meses",
  "privacy-automatic-data-collection": "(4) Asuntos sobre la instalación y el rechazo del dispositivo que recopila automáticamente información personal",
  "privacy-automatic-data-collection-desc": "① La compañía puede usar la \"cookie\" que almacena información de uso y, a menudo, la cargue para proporcionar servicios personalizados individuales a los usuarios.\n② Las cookies son una pequeña cantidad de información enviada por el servidor web utilizado para operar el sitio web al navegador web del usuario, y se puede almacenar en el dispositivo de almacenamiento del dispositivo de usuario que ejecuta el navegador web.\n-Puros de uso de cookies: se utiliza para proporcionar información o servicio optimizado a los usuarios mediante la identificación de visitas y formularios de uso, términos de búsqueda populares y acceso de seguridad a cada servicio y sitios web visitados por los usuarios.\n③ La compañía utiliza Google Analytics de Google (Alphabet) para proporcionar a los usuarios servicios más útiles. Google Analytics Cookies recopilará la información de comportamiento de los usuarios de nuestro sitio web, en cuyo caso solo se recopilará información de no identificación que no puede identificar a los usuarios individuales.\n④ El usuario puede negarse a usar cookies de la siguiente manera. Cómo bloquear las galletas en el navegador",
  "privacy-data-destruction-policy": "3. Asuntos sobre la destrucción de la información personal",
  "privacy-data-destruction-policy-desc": "La Compañía rompe la información personal sin demora cuando la información personal es innecesaria, como la transmisión del período de retención y el logro del procesamiento.\nSi ha transcurrido el período de retención de información personal o se ha logrado el propósito del procesamiento, si necesita mantener su información personal continuamente de acuerdo con otras leyes, transfiera la información personal a una base de datos separada (DB) o preserve el lugar de almacenamiento. En este momento, la información personal trasladada a DB no se utiliza para otros fines distintos del propósito permitido por la ley pertinente.\n\nEl proceso y el método para destruir la información personal de la empresa son los siguientes.\n\n(1) Procedimiento de destrucción: la Compañía destruye la información personal que es innecesaria debido al progreso del período de retención, logrando fines de procesamiento o retiro del consentimiento y suspensión del procesamiento. La persona a cargo de la protección de la información personal verifica el estado actual de la información personal que ha sido destruida.\n(2) Método de destrucción: la compañía destruye los registros y se almacena en forma de un archivo electrónico para que los registros no se puedan reproducir, y la información personal registrada y almacenada en el documento en papel está Grindado o incinerada por Grinder.",
  "privacy-inactive-user-data-disposal": "4. Medidas sobre la destrucción de información personal de inusuales",
  "privacy-inactive-user-data-disposal-desc": "(1) La Compañía destruirá o mantendrá la información personal de los usuarios que no usan el servicio durante un año. La información personal que se almacena por separado no se utiliza para los servicios.",
  "privacy-subject-rights-obligations": "5. Asuntos relacionados con los derechos y obligaciones de los sujetos de información y cómo hacer ejercicio\n",
  "privacy-subject-rights-obligations-desc": "(1) El usuario puede consultar o modificar su información personal registrada en cualquier momento dentro del período del contrato, y ejercer el derecho de eliminar la información y suspender el procesamiento de su información personal.\n(2) Si envía un correo electrónico al Departamento de Protección de Información Personal (info@sokind.kr), la compañía tomará medidas sin demora.\n(3) El ejercicio de los derechos se puede hacer a través de un representante legal o una persona delegada por el tema de la información. En este caso, debe presentar un poder notarial de acuerdo con el \"Aviso sobre procesamiento de información personal (No. 2020-7)\".\n(4) La Compañía verifica si la persona que solicita la solicitud de lectura, corrección, eliminación o procesamiento de acuerdo con los derechos del tema de la información es la persona o un agente legítimo.",
  "privacy-security-measures": "6. Asuntos relacionados con medidas para asegurar la seguridad de la información personal",
  "privacy-security-measures-desc": "La compañía está tomando las siguientes medidas para asegurar la seguridad de la información personal.\n\n(1) Medidas de protección administrativa: establecimiento y aplicación del Ministerio de Información Personal en la información personal, Capacitación de privacidad para los empleados\n(2) Medidas de protección técnica: certificación de fase 2, gestión de registros de acceso, control de acceso, cifrado de información personal, operación del programa de seguridad\n(3) Medidas de protección física: los documentos que contienen información personal se mantienen en un lugar donde se encuentra la cerradura.",
  "privacy-officer-details": "7. Asuntos relacionados con la persona a cargo de la protección de la información personal\n",
  "privacy-officer-details-desc": "Los sujetos de información pueden consultar sobre consultas de protección de información personal sobre protección de la información personal, quejas y daños. Los oficiales de protección de la información personal responderán y manejarán las consultas del usuario sin demora.",
  "privacy-representative-name-subtitle": "nombre",
  "privacy-representative-name": "Crystal",
  "privacy-representative-position-subtitle": "posición",
  "privacy-representative-position": "CEO",
  "privacy-representative-email-subtitle": "correo electrónico",
  "privacy-representative-email": "ceo@creatived.kr",
  "privacy-representative-phone-number-subtitle": "contacto",
  "privacy-representative-phone-number": "02-2135-1710",
  "privacy-representative-department-subtitle": "Departamento",
  "privacy-representative-department": "representante",
  "privacy-policy-changes": "8. Asuntos sobre el cambio de la política de procesamiento de información personal",
  "privacy-policy-changes-desc": "La política de procesamiento de información personal se aplica a partir de la fecha de implementación, y si hay alguna adición, eliminación y corrección de los cambios de acuerdo con la ley y la política, se notificará a través de métodos de notificación individual, como la página de inicio o el correo electrónico de 7 días antes. el cambio de cambio.\nFecha de procesamiento de información personal actual: 2022. 08. 01",
  "privacy-infringement-remedies": "9. Cómo remediar para la infracción de los derechos de la información personal",
  "privacy-infringement-remedies-desc": "El usuario puede solicitar disputas o consultas al Comité de Mediación de Control de Información Personal y al Centro de Informes de Información de Información Personal de Información Personal de la Agencia de Seguridad de Corea para recibir alivio de la infracción de información personal. Además, comuníquese con la agencia a continuación para informar y consultar otras infracciones de información personal.\nComité de mediación de disputas de información personal: (sin número nacional) 1833-6972 (www.kopico.go.kr)\nCentro de informes de infracción de información personal: (sin número nacional) 118 (privacy.kisa.or.kr)\nOficina de Fiscales Supremos: (sin número nacional) 1301 (www.spo.go.kr)\nAgencia de Policía: (sin número nacional) 182 (ecrm.cyber.go.kr)",
  "privacy-enforcement-date": "Términos y condiciones de servicio actuales Fecha de aplicación: 2022. 08. 01",
  "keyword-sokind": "Sokind",
  "keyword-manual": "cómo usarlo",
  "agree-privacy-terms": "Acepto Política de privacidad y Términos de servicio",
  "keyword-privacy": "Política de privacidad",
  "keyword-terms": "Términos de servicio",
  "form-required-information": "Por favor introduce toda la información requerida.",
  "form-submission-completed": "Su envío está completo.",
  "form-send-email-later": "Volveremos a enviar una notificación al correo electrónico que proporcionó.",
  "form-invalid-email-format": "El formato de correo electrónico no es válido.",
  "form-required-agreement-check": "Acepte la Política de privacidad y los Términos de servicio.",
  "confirm": "confirmar"
}