{
  "title": "Melhore suas habilidades de falar de vendas com Sokind",
  "sokind-feat-1": "Inicie uma conversa com um cliente virtual em uma situação de vendas",
  "sokind-feat-2": "Verifique suas habilidades de falar de vendas e aprender expressões recomendadas",
  "sokind-feat-3": "Crie facilmente programas de treinamento em seu estilo preferido",
  "sokind-feat-4": "Veja e gerencie todos os relatórios de seus estagiários de uma só vez",
  "reviewer-1-desc": "Empresa de telecomunicações líderes da Coréia",
  "reviewer-1-company-name": "SK Telecom",
  "reviewer-1-admin-name": "Sra. Heo",
  "reviewer-1-review": "“Criação simples de treinamento e gerenciamento de estagiários conveniente facilitam muito o treinamento em corrida!”",
  "reviewer-2-desc": "A principal companhia de seguros da Coréia",
  "reviewer-2-company-name": "Seguro de vida da Samsung",
  "reviewer-2-admin-name": "Sra. Kim",
  "reviewer-2-review": "“O ambiente divertido e realista de interação do cliente melhorou minhas habilidades de falar!”",
  "reviewer-3-desc": "A maior companhia de seguros da Coréia",
  "reviewer-3-company-name": "Seguro de vida de Hanwha",
  "reviewer-3-admin-name": "Sr. Choi",
  "reviewer-3-review": "\"Uma solução essencial para o treinamento em vendas de seguros, ajudando a avaliar e treinar as habilidades de falar de vendas dos funcionários\".",
  "user-manual": "Confira como usá-lo!",
  "try-sokind": "Experimente Sokind.",
  "contact-us": "Contate Sokind.",
  "insert-required-input": "Por favor, preencha este campo necessário.",
  "first-name": "Primeiro nome *",
  "last-name": "Sobrenome *",
  "company-name": "Nome da empresa *",
  "position": "Posição",
  "work-email": "Email de trabalho *",
  "special-request": "requerimentos especiais",
  "term-title": "Termos e condições de serviço sokind",
  "term-chapter-1": "Capítulo 1: Disposições Gerais",
  "term-subtitle-1": "1.1. propósito",
  "term-desc-1": "Estes termos e condições visam definir os direitos, obrigações, responsabilidades e outros assuntos necessários entre membros e a empresa enquanto usam o Sokind (a seguir referido como \"Serviço\") fornecido pela CD Lab Co., Ltd.",
  "term-subtitle-2": "1.2. Eficácia e mudança de termos e condições",
  "term-desc-2": "① Estes termos e condições são publicados na tela da página inicial da empresa ou divulgados ao membro de outras maneiras, e os membros que concordam em ingressar no serviço são eficazes.\n② A Companhia pode alterar o conteúdo deste Contrato se for considerado necessário, e os termos e condições alterados devem ser notificados para que o membro possa verificar diretamente o site.\n③ Se o membro não concordar com os termos e condições alterados, o serviço poderá ser descontinuado ou cancelado o registro do membro. Se o uso contínuo, o membro será considerado acordado em alterar os termos e condições.\n④ Se um membro concordar com o conteúdo destes Termos, esses termos e condições serão aplicados primeiro à prestação de serviços da Companhia e ao uso de serviços. Os assuntos não especificados nesses termos e condições incluem a Lei de Telecomunicações Básicas, Lei de Negócios de Telecomunicações, Lei de Uso e Proteção de Rede de Informação e Comunicação, Lei de Proteção de Informações, Lei de Proteção de Informações Pessoais É baseada em leis e regulamentos relevantes.",
  "term-subtitle-3": "1.3. (Definição de termos)",
  "term-desc-3": "As definições de termos usadas nesses termos são os seguintes.\n\"Membro\" refere -se a um cliente que se conecta ao \"serviço\" da empresa, assina um contrato com a empresa de acordo com esses acordos e usa o \"serviço\" fornecido pela empresa.\n② 'id (id)' significa um e -mail de letras e combinações numéricas que 'membros' são determinados e 'empresa' é aprovada para a identificação de 'membros' e 'serviço'.\n'' Senha 'significa que é um' membro 'que é consistente com o' ID 'concedido por' membro 'e significa uma combinação de caracteres ou números determinados pelo' membro 'para proteger os segredos.\n'' Operador 'significa uma pessoa selecionada pela empresa para o gerenciamento geral do serviço e a operação suave.\n'' Serviço 'refere -se aos serviços relacionados que podem ser usados ​​por' membros 'fornecidos pela empresa no ambiente (incluindo PCs, terminais portáteis, etc.).\n⑥ 'Serviço pago' significa vários serviços e serviços de análise de análise de entrevistas em vídeo artificial fornecidos pela empresa por uma taxa.\n'' Publicação 'significa o formulário de informação, foto, fotos, vários arquivos e links, como o code_moic_ voz_mary_lodge_ video_ video.",
  "term-chapter-2": "Capítulo 2 Provisão e uso de serviços",
  "term-subtitle-4": "1.4. (Uso do serviço)",
  "term-desc-4": "① A Companhia deve iniciar o serviço a partir da data de início do serviço assinado com um membro/organização com um membro. No entanto, no caso de alguns serviços, o serviço é iniciado a partir da data designada.\n② Se o Serviço não for iniciado devido à falha comercial ou técnica da Companhia, o Membro notificará o Membro na Página inicial ou em e -mail/letra sem demora.\n③ O uso do serviço deve ser 24 horas por dia.",
  "term-subtitle-5": "1.5. (Mudança de serviço)",
  "term-desc-5": "① A empresa pode alterar alguns dos serviços para fornecer melhores serviços aos membros.\n② O membro deve seguir o serviço que a empresa altera e pode solicitar uma alteração ou terminação adicional se não estiver satisfeito.",
  "term-subtitle-6": "1.6. (Suspensão do serviço)",
  "term-desc-6": "(1) A Companhia não será responsável por alterar o serviço, a suspensão e a perda de informações, dependendo da situação, como desastres ou desastres que estão fora do escopo de gerenciamento da empresa, como emergência e falta de energia.\n② A Companhia deve fazer os esforços para reduzir o tempo para fornecer fornecimento normal do serviço ou para fornecer serviço normal, mesmo que a situação ocorra no parágrafo 1.\n③ O serviço pode ser suspenso devido ao trabalho ou aos motivos técnicos da Companhia, e o serviço pode ser suspenso durante o período em que a Companhia pré -determinada para fins operacionais, como inspeção regular.\n④ A Companhia deve notificar o membro se o Serviço for suspenso permanentemente devido às circunstâncias da Companhia.",
  "term-subtitle-7": "1.7. (Salvar e usar informações)",
  "term-desc-7": "① A Companhia será responsável por armazenar e processar informações com segurança inseridas ou registradas pelo membro.\n② O membro será responsável por manter as informações mais recentes, verificando as informações de entrada ou registro de tempos em tempos.",
  "term-subtitle-8": "1.8. (Restrição do uso do serviço)",
  "term-desc-8": "① A Companhia pode restringir o uso do Serviço do Membro, como suspender o uso do Serviço ou encerrar o contrato se o membro encontrar o ato do membro, como mostrado em cada um dos seguintes. Nesse caso, a empresa pode notificar o membro do motivo da restrição de serviço. No entanto, a notificação da suspensão do serviço aos membros pode ser seguida.\n1. Se o serviço for usado com o objetivo de calúnia de uma empresa, outros membros ou terceiros, ou para prejudicar a honra.\n2. Se você usar o serviço usando as informações de alguém que não seja você\n3. Em caso de violação de ordem pública e brisa\n4. Se for considerado associado a atos criminosos\n5. violando outros direitos, como direitos autorais de terceiros,\n6. Insira ou registre informações que não atendem à natureza do serviço\n7. Em caso de violação de outras leis e regulamentos relacionados estabelecidos pela empresa\n\n② A Companhia pode suspender o uso do serviço de um membro específico, se estiver determinado que todo o serviço é afetado pela vulnerabilidade de segurança do sistema de processamento de informações do membro (smartphone, PC etc.). Nesse caso, o membro deve atender aos requisitos de segurança necessários para que o serviço possa ser usado.",
  "term-subtitle-9": "1.9. (Fornecimento de informação e publicação de publicidade)",
  "term-desc-9": "Company A empresa pode fornecer várias informações consideradas necessárias para o uso do serviço do membro de várias maneiras, como e -mail, mensagem de texto e push de aplicativos.\n② Os membros podem receber recepção se não desejarem as informações, apesar do parágrafo (1). Nesse caso, a empresa fornecerá suporte técnico para recusa em receber informações.",
  "term-subtitle-10": "1.10. (Propriedade de dados)",
  "term-desc-10": "① Os dados de uso do serviço do membro do membro podem ser usados ​​pela empresa para fins de pesquisa e desenvolvimento, como a tecnologia de inteligência artificial para melhorar o serviço e fornecer novas funções de serviço.\n② A propriedade dos dados que o membro inseriu ou registrou através do registro ou revisão das informações do membro deve estar no membro. No entanto, se a empresa tiver dados para melhorar o desempenho do serviço, a empresa pertence à empresa.\n③ Os membros não podem usar comercialmente os dados obtidos de acordo com o uso do serviço.",
  "term-subtitle-11": "1.11. (Propriedade da empresa)",
  "term-desc-11": "Company A empresa possui o serviço prestado pela Companhia, a propriedade intelectual e outros direitos relacionados ao software, imagens, marcas, logotipos, design, nomes de serviços, informações e marcas registradas.\n(2) Exceto pelo caso que a empresa aprovou explicitamente, o membro é revisado, aluguel, empréstimo, vendas, distribuição, produção, transferência, re -license, hipoteca e uso comercial de todo ou parte do parágrafo 1. Não pode ser Feito, e não pode permitir que terceiros façam isso.",
  "term-chapter-3": "Capítulo 3 Outros",
  "term-subtitle-12": "1.12. (Proibição de transferência)",
  "term-desc-12": "Os membros não podem transferir ou doar o status de outros contratos, que são o direito de usar o serviço, e não o fornecer como garantia.",
  "term-subtitle-13": "1.13. (Compensação por danos)",
  "term-desc-13": "O membro deve compensar os danos se a Companhia for danificada pelo ato de violar o conteúdo deste Contrato.",
  "term-subtitle-14": "1.14. (Cláusula de isenção)",
  "term-desc-14": "① A empresa está isenta da responsabilidade de fornecer serviços se a empresa não puder fornecer o serviço devido aos desastres naturais ou inquisição.\nCompany A Companhia não será responsável pela deficiência do uso do Serviço devido à culpa do membro.\n③ A Companhia não se responsabiliza por danos causados ​​pelos lucros da expectativa do membro ou pelos dados obtidos através do Serviço.",
  "term-subtitle-15": "1.15. (Tribunal Liberal)",
  "term-desc-15": "① Se houver uma disputa entre a Companhia e o membro em conexão com o uso do Serviço, a Companhia e o Membro farão todos os esforços necessários para resolver a disputa que ocorreu.\n(2) Apesar das disposições do parágrafo (1), se um processo for aberto contra as disputas decorrentes do uso do Serviço, um Tribunal de Jurisdição será a jurisdição da jurisdição.",
  "term-subtitle-16": "1.16 (postagem de termos e condições)",
  "term-desc-16": "A empresa publica o conteúdo destes termos na tela inicial ou na tela de conexão para que os membros possam saber facilmente.\n",
  "term-subtitle-17": "1.17 (revisão de termos e condições)",
  "term-desc-17": "Company A Companhia pode revisar este Contrato na medida em que não viole as leis relevantes, como a Lei sobre a Regulação de Termos e Condições, a promoção da Rede de Informação e Comunicação Uso e Proteção de Informações (doravante denominadas informações 'Informações e Lei da rede de comunicação ').\n② Se a Companhia revisar os termos e condições, a data da aplicação e o motivo da emenda são especificados e a data da aplicação da alteração dos termos e condições de acordo com os termos e condições atuais (30 dias antes da mudança de Os termos dos termos dos termos são 30 dias antes do consumidor) observam até o dia anterior à data de inscrição. No entanto, no caso da emenda dos termos e condições que são desvantajosos para os membros, deve ser claramente notificado separadamente por meio de meios eletrônicos, como o e -mail e a janela de consentimento no caso de login, além do aviso.",
  "term-enforcement-date": "Termos e condições de serviço atuais Data de aplicação: 2022. 08. 01",
  "privacy-title": "CD Lab Co., Ltd. Política de processamento de informações pessoais",
  "privacy-desc": "A CDLab Co., Ltd. (a seguir denominada empresa) enfatiza as informações pessoais dos clientes e está tentando cumprir os regulamentos como a Lei de Proteção de Informações Pessoais.\nA empresa informará como usa as informações pessoais do cliente para o objetivo e o método de processamento de informações pessoais e como está tomando medidas para proteger as informações pessoais.\nA política de processamento de informações pessoais da empresa é a seguinte.",
  "privacy-purpose-title": "1. Objetivo de processamento de informações pessoais A empresa processa informações pessoais para o próximo objetivo.",
  "privacy-purpose-subtitle-1": "Serviço e operação",
  "privacy-purpose-desc-1": "É usado para fornecer e operar serviços, como autenticação de usuário, gerenciamento de membros, prestação de serviços, segurança de serviços e sanções do cliente.",
  "privacy-purpose-subtitle-2": "Melhoria do serviço",
  "privacy-purpose-desc-2": "Melhoria do Serviço: Use para melhorar os serviços para os clientes, como melhorar os serviços existentes e descobrir novos serviços.",
  "privacy-collection-title": "2. Itens e método de coleta de informações pessoais coletadas e período de retenção",
  "privacy-collection-signup": "(1) Informações pessoais coletadas ao se inscrever para o serviço",
  "privacy-collection-signup-subtitle-1": "Em processamento",
  "privacy-collection-signup-desc-1": "Provisão e operação da prestação de serviços e melhoria",
  "privacy-collection-signup-subtitle-2": "Coleção",
  "privacy-collection-signup-desc-2": "ID, nome, número de telefone celular, sexo",
  "privacy-collection-signup-subtitle-3": "Processando e segurando Período",
  "privacy-collection-signup-desc-3": "Até a retirada dos membros",
  "privacy-collection-service": "(2) informações a serem criadas e coletadas durante o uso do serviço",
  "privacy-collection-service-subtitle-1": "Em processamento",
  "privacy-collection-service-desc-1": "Provisão e operação da prestação de serviços e melhoria",
  "privacy-collection-service-subtitle-2": "Coleção",
  "privacy-collection-service-desc-2": "Informações do dispositivo, acesso ao serviço e registro de uso",
  "privacy-collection-service-subtitle-3": "Método de coleta",
  "privacy-collection-service-desc-3": "Criação e coleção ao usar o serviço",
  "privacy-collection-service-subtitle-4": "Processando e segurando Período",
  "privacy-collection-service-desc-4": "Até a retirada dos membros",
  "privacy-collection-legal": "(3) Período de retenção de informações pessoais sob a lei",
  "privacy-collection-legal-list": "Coleção",
  "privacy-collection-legal-list-1": "Log de acesso à Internet",
  "privacy-collection-legal-list-2": "Registros sobre contratos ou retirada de assinatura",
  "privacy-collection-legal-list-3": "Registros sobre o fornecimento de pagamento e mercadorias, etc.",
  "privacy-collection-legal-list-4": "Registros sobre reclamações do consumidor ou processamento de disputas",
  "privacy-collection-legal-list-5": "Registros em exibição e publicidade",
  "privacy-collection-legal-law": "Evidência",
  "privacy-collection-legal-law-1": "Artigo 2 da Lei de Proteção Secreta da Comunicação",
  "privacy-collection-legal-law-2": "Aja sobre proteção do consumidor no comércio eletrônico, etc.",
  "privacy-collection-legal-law-3": "Artigo 6 da Lei sobre Proteção ao Consumidor em E -Comércio, etc.",
  "privacy-collection-legal-law-4": "Artigo 6 da Lei sobre Proteção ao Consumidor em E -Comércio, etc.",
  "privacy-collection-legal-law-5": "Artigo 6 da Lei sobre Proteção ao Consumidor em E -Comércio, etc.",
  "privacy-collection-legal-retention": "Período de espera",
  "privacy-collection-legal-retention-1": "3 meses",
  "privacy-collection-legal-retention-2": "5 anos",
  "privacy-collection-legal-retention-3": "5 anos",
  "privacy-collection-legal-retention-4": "3 anos",
  "privacy-collection-legal-retention-5": "6 meses",
  "privacy-automatic-data-collection": "(4) Assuntos relativos à instalação e rejeição do dispositivo que coleta automaticamente informações pessoais",
  "privacy-automatic-data-collection-desc": "① A empresa pode usar o \"cookie\" que armazena informações de uso e geralmente as carrega para fornecer serviços personalizados individuais aos usuários.\n② Os cookies são uma pequena quantidade de informações enviadas pelo servidor da Web usadas para operar o site para o navegador da Web do usuário e podem ser armazenadas no dispositivo de armazenamento do dispositivo de usuário que executa o navegador da Web.\n-Purimos do uso de cookies: é usado para fornecer informações ou serviços otimizados aos usuários, identificando visitas e formulários de uso, termos de pesquisa populares e acesso à segurança a cada serviço e sites visitados pelos usuários.\n③ A empresa usa o Google Analytics do Google (Alphabet) para fornecer aos usuários serviços mais úteis. Os cookies do Google Analytics coletarão as informações de comportamento de nossos usuários do site; nesse caso, apenas informações de não identificação que não podem identificar usuários individuais serão coletadas.\n④ O usuário pode se recusar a usar cookies da seguinte maneira. Como bloquear cookies no navegador",
  "privacy-data-destruction-policy": "3. Assuntos relativos à destruição de informações pessoais",
  "privacy-data-destruction-policy-desc": "A empresa quebra as informações pessoais sem demora quando as informações pessoais são desnecessárias, como o decorrer do período de retenção e a conquista do processamento.\nSe o período de retenção de informações pessoais tiver decorrido ou o objetivo do processamento foi alcançado, se você precisar manter suas informações pessoais continuamente de acordo com outras leis, transfira as informações pessoais para um banco de dados separado (DB) ou preserve o local de armazenamento. No momento, as informações pessoais transferidas para o DB não são usadas para outros propósitos, exceto o objetivo permitido pela lei relevante.\n\nO processo e o método de destruir as informações pessoais da empresa são os seguintes.\n\n(1) Procedimento de destruição: a Companhia destrói as informações pessoais desnecessárias devido ao progresso do período de retenção, alcançando fins de processamento ou retirada de consentimento e suspensão do processamento. A pessoa responsável pela proteção de informações pessoais verifica o status atual das informações pessoais que foram destruídas.\n(2) Método de destruição: a empresa destrói os registros e armazenada na forma de um arquivo eletrônico para que os registros não possam ser reproduzidos, e as informações pessoais registradas e armazenadas no documento em papel são movidas ou incineradas por moedor.",
  "privacy-inactive-user-data-disposal": "4. Medidas relativas à destruição de informações pessoais de incomuns",
  "privacy-inactive-user-data-disposal-desc": "(1) A empresa deve destruir ou manter as informações pessoais dos usuários que não usam o serviço por um ano. Informações pessoais armazenadas separadamente não são usadas para serviços.",
  "privacy-subject-rights-obligations": "5. Assuntos relativos aos direitos e obrigações dos sujeitos da informação e como se exercitar\n",
  "privacy-subject-rights-obligations-desc": "(1) O usuário pode perguntar ou modificar suas informações pessoais registradas a qualquer momento dentro do período do contrato e exercer o direito de excluir informações e suspender o processamento de suas informações pessoais.\n(2) Se você enviar um e -mail para o departamento de proteção de informações pessoais (info@sokind.kr), a empresa tomará medidas sem demora.\n(3) O exercício dos direitos pode ser feito através de um representante legal ou de uma pessoa delegada pelo sujeito da informação. Nesse caso, você deve enviar uma procuração de acordo com o \"Aviso sobre processamento de informações pessoais (nº 2020-7)\".\n(4) A empresa verifica se a pessoa que solicita a solicitação de leitura, correção, exclusão ou processamento de acordo com os direitos do assunto da informação é a pessoa ou um agente legítimo.",
  "privacy-security-measures": "6. Assuntos relativos a medidas para garantir a segurança das informações pessoais",
  "privacy-security-measures-desc": "A empresa está tomando as seguintes medidas para garantir a segurança das informações pessoais.\n\n(1) Medidas de proteção administrativa: estabelecimento e aplicação do Ministério de Informações Pessoais em Informações Pessoais, Treinamento de Privacidade para Empregados\n(2) Medidas de proteção técnica: Certificação de Fase 2, Gerenciamento de Acesso, Controle de Acesso, Criptografia de Informações Pessoais, Operação do Programa de Segurança\n(3) Medidas de proteção física: Documentos que contêm informações pessoais são mantidos em um local onde a trava está localizada.",
  "privacy-officer-details": "7. Assuntos relativos à pessoa responsável pela proteção de informações pessoais\n",
  "privacy-officer-details-desc": "Os sujeitos da informação podem perguntar sobre consultas de proteção de informações pessoais sobre proteção de informações pessoais, reclamações e danos. Os oficiais de proteção de informações pessoais responderão e lidarão com as consultas do usuário sem demora.",
  "privacy-representative-name-subtitle": "nome",
  "privacy-representative-name": "Crystal",
  "privacy-representative-position-subtitle": "posição",
  "privacy-representative-position": "CEO",
  "privacy-representative-email-subtitle": "e-mail",
  "privacy-representative-email": "Ceo@creative.kr",
  "privacy-representative-phone-number-subtitle": "contato",
  "privacy-representative-phone-number": "02-2135-1710",
  "privacy-representative-department-subtitle": "Departamento",
  "privacy-representative-department": "representante",
  "privacy-policy-changes": "8. Assuntos relativos à mudança de política de processamento de informações pessoais",
  "privacy-policy-changes-desc": "A política de processamento de informações pessoais é aplicada a partir da data de implementação e, se houver alguma adição, exclusão e correção das alterações de acordo com a lei e a política, será notificada por métodos de notificação individuais, como página inicial ou e -mail de 7 dias antes de a mudança de mudança.\nData de processamento atual de informações pessoais: 2022. 08. 01",
  "privacy-infringement-remedies": "9. Como remediar para a violação dos direitos das informações pessoais",
  "privacy-infringement-remedies-desc": "O usuário pode solicitar disputas ou consultas ao Comitê de Mediação de Disputas de Informações Pessoais e ao Centro de Relatório de Informações Pessoais da Agência de Informações Pessoais da Coréia Internet & Security para receber alívio de violação de informações pessoais. Além disso, entre em contato com a agência abaixo para relatar e consultar outras violações de informações pessoais.\nComitê de Mediação de Disputas de Informações Pessoais: (sem número nacional) 1833-6972 (www.kopico.go.kr)\nCentro de relatórios de violação de informações pessoais: (sem número nacional) 118 (privacy.kisa.or.kr)\nGabinete dos Promotos Supremos: (sem Número Nacional) 1301 (www.spo.go.kr)\nAgência policial: (sem número nacional) 182 (ecrm.cyber.go.kr)",
  "privacy-enforcement-date": "Termos e condições de serviço atuais Data de aplicação: 2022. 08. 01",
  "keyword-sokind": "Sokind",
  "keyword-manual": "como usá-lo",
  "agree-privacy-terms": "Acepto Política de privacidad y Termos de serviço",
  "keyword-privacy": "Política de privacidad",
  "keyword-terms": "Termos de serviço",
  "form-required-information": "Por favor, insira todas as informações necessárias.",
  "form-submission-completed": "Seu envio está completo.",
  "form-send-email-later": "Estaremos encaminhando uma notificação para o email que você forneceu.",
  "form-invalid-email-format": "O formato de email é inválido.",
  "form-required-agreement-check": "Por favor, concorde com a política de privacidade e os termos de serviço.",
  "confirm": "confirme"
}