{
  "analysis-title-1": "Rejection Handling",
  "analysis-title-2": "Reminding of Necessity",
  "analysis-title-3": "Proposal",
  "analysis-title-4": "Situational awareness",
  "analysis-title-5": "Product Introduction",
  "analysis-title-6": "Apology",
  "analysis-title-7": "Company Introduction",
  "analysis-title-8": "Providing Rationale",
  "analysis-title-9": "Rejection",
  "analysis-title-10": "Negative Response",
  "analysis-title-11": "Greetings",
  "analysis-title-12": "Positive Response",
  "analysis-title-13": "Self-Introduction",
  "analysis-title-14": "Ice Breaking",
  "analysis-title-15": "Method Guidance",
  "analysis-title-16": "Information Guidance",
  "analysis-desc-1": "When a customer refuses, handle it politely yet firmly. Various expressions can deflect the refusal and steer the conversation differently.",
  "analysis-desc-2": "It's an expression that can enhance persuasiveness by making the other person realize they might need a certain product or service.",
  "analysis-desc-3": "Proposal expression is used to present solutions or promises to the other party, aiding in the resolution of immediate issues. ",
  "analysis-desc-4": "Situational awareness expressions are used to inquire or check what situation the other person is in. By understanding the context and situation of the other person, you can provide tailored information or develop a conversation strategy suited to the customer's circumstances.",
  "analysis-desc-5": "Product Introduction expression can enhance persuasiveness by elevating the other party's understanding of products or services. ",
  "analysis-desc-6": "Even when you haven't done anything wrong, there are times when you need to apologize first, depending on the situation. Especially if a customer is expressing dissatisfaction, it's essential to use expressions of apology.",
  "analysis-desc-7": "Introducing your company can increase the trustworthiness of the product or service you're offering. It can also enhance the credibility of you as a representative of the company.",
  "analysis-desc-8": "Providing rationale is the act of explaining facts or logic to support your claim. If you lack evidence for your argument, it's difficult to gain the other person's trust.",
  "analysis-desc-9": "If the other party makes unreasonable demands or requests that cannot be accepted, you should use polite expressions of refusal.",
  "analysis-desc-10": "This is an expression used when the other person's knowledge or opinion differs from the facts. Even if it's a customer, it's important to use this expression to correct any misunderstandings.",
  "analysis-desc-11": "Greeting the other person is a very basic conversational etiquette, and depending on the situation, you can use various greetings.",
  "analysis-desc-12": "Positive expressions agree with or empathize with the other person's opinion, giving a sense of consideration for their feelings.",
  "analysis-desc-13": "Icebreaking plays a role in easing the atmosphere when meeting new people or starting a conversation about a new topic.",
  "analysis-desc-14": "Introducing yourself increases the reliability of your response in the eyes of the other person.",
  "analysis-desc-15": "Guiding methods describe the means, procedures, or methods that can be used to proceed with or solve a task.",
  "analysis-desc-16": "Providing information refers to explaining a specific range of information. The information needed by customers can vary widely, including registration details, benefits, payment amounts, subscription durations, and market information.",
  "negative-title-1": "Incomplete sentences",
  "negative-desc-1": "You didn't finish my sentences or I let words slip.\nTry to express what you want to say more clearly.",
  "negative-title-2": "Impolite language",
  "negative-desc-2": "You used impolite language, such as half-words or commands.\nPlease use polite language when speaking with customers!",
  "negative-title-3": "Inappropriate language",
  "negative-desc-3": "You used undesirable language, such as profanity, song lyrics, or hate speech.\nBe careful in all conversations!",
  "login": "Log in",
  "login-upper": "LOG IN",
  "login-error": "Please verify your login details and try again.",
  "modal-login-error-title": "Your account is signed in from somewhere else.",
  "modal-login-error-subtitle": "You're logged in from a different browser.\nPlease sign in again.",
  "confirm": "Ok",
  "cancel": "Cancel",
  "audio-error": "No recording audio.\nPlease try again.",
  "id": "ID",
  "id-placeholder": "Please enter your username",
  "password": "Password",
  "password-placeholder": "Please enter your password",
  "terms": "Terms of Use",
  "privacy": "Privacy Policy",
  "check-login-info": "Please verify your login details and try again.",
  "training": "Training",
  "time": "Time",
  "reports": "Reports",
  "more": "More",
  "no-reports": "No reports",
  "training-history": "Learning History",
  "training-day": "Training Days",
  "day": "Day",
  "completed": "Completed",
  "progress": "Progress",
  "logout": "LOG OUT",
  "require-check": "Be sure to check",
  "training-title": "Training title",
  "scenario": "Scenario",
  "mission": "Mission",
  "continue": "CONTINUE",
  "situation-check": "Situation check",
  "intro": "Intro",
  "start": "START",
  "finish": "FINISH",
  "home": "HOME",
  "finished": "Finished",
  "finished-subtitle": "Report analysis may take 1-3 minutes. \nOnce the analysis is complete, \nplease review the report from the report list.",
  "training-list": "TRAINING LIST",
  "failed": "Failed",
  "voice-tone": "Tone of voice",
  "octave": "@0 Octave @1",
  "speech": "Speech",
  "do-not-use-speech": "You did not use the habit of speaking.",
  "round": "Round @0",
  "round-progress": "Round @0 in progress",
  "round-completed": "Round @0 Completed",
  "times": "@0 times",
  "speech-speed": "@0WPM",
  "average": "Average",
  "grade-5": "Excellent",
  "grade-4": "Good",
  "grade-3": "Normal",
  "grade-2": "Effort",
  "grade-1": "Weak",
  "speech-rate": "Rate of speech",
  "review-conversation-text": "Reviewing a conversation text",
  "replay": "Replay",
  "well-expression": "Well\nExpression",
  "feedback-expression": "Feedback\nExpression",
  "bad-expression": "Bad\nExpression",
  "expressed": "Expressed",
  "training-1-title": "About non-payment of telecom bills",
  "training-1-scenario": "You're calling a customer with a longstanding unpaid bill to discuss a solution and try to get them to pay, but they're being uncooperative. Talk to the customer.",
  "training-1-mission-1": "Explain the issues that can arise from non-payment.",
  "training-1-mission-2": "Understand the customer's situation.",
  "training-1-mission-3": "Offer the customer a solution.",
  "training-1-intro-1": "Hello, we are contacting you from OOO. Your bill has been unpaid for several months, and we're contacting you to find a solution. Do you know how much you owe?",
  "training-1-question-1": "I don't know what you're talking about, why are you calling me so often? I'm busy, please call back later.",
  "training-2-title": "Responding to customer complaints about the consultation system",
  "training-2-scenario": "A customer calls to complain about the wait time for a consultation. How do you respond to a customer who says they're in a hurry and our company's delay has cost them money?",
  "training-2-mission-1": "Understand what the customer is complaining about.",
  "training-2-mission-2": "Offer a polite apology to the customer.",
  "training-2-mission-3": "Tell the customer why you're sorry.",
  "training-2-intro-1": "hello. Mr. Customer, how can I help you?",
  "training-2-question-1": "Are you kidding me? I've been on hold for how long now and you're just now getting through? You didn't return my call soon enough and I've lost time from work! How are you going to make it up to me?",
  "training-3-title": "Telecommunications Bundle Benefits Guide",
  "training-3-scenario": "We called to inform customers who are already subscribed to our mobile phone service about the benefits of bundling it with home internet and TV. The customer is refusing, saying there is no need to subscribe further. Try to persuade the customer.",
  "training-3-mission-1": "Handle the customer's refusal.",
  "training-3-mission-2": "Talk about the benefits that customers will receive when they subscribe to the product.",
  "training-3-mission-3": "Suggest subscribing to the product.",
  "training-3-intro-1": "Hello, we are calling to inform you about a product that offers various benefits when combined with your current mobile phone plan. May I speak with you for a moment?",
  "training-3-question-1": "I don't need to subscribe to any more telecommunications products.",
  "training-4-title": "Product Information Refusal Customer",
  "training-4-scenario": "A new product has been launched and we are calling existing customers to introduce it and schedule a consultation, but the customer is refusing and avoiding the consultation for various reasons. Talk to the customer.",
  "training-4-mission-1": "Revive the need for the new product.",
  "training-4-mission-2": "Handle the customer's refusal!",
  "training-4-mission-3": "Set a specific consultation appointment with the customer.",
  "training-4-intro-1": "Hello?",
  "training-4-intro-2": "Hello, I am XXX, your life insurance consultant at OO Life. How have you been? I called to inform you about a new product we have launched.",
  "training-4-question-1": "Oh, I'm busy and can't talk long, you know?",
  "training-5-title": "Cancer Insurance Product Inquiry Customer Service",
  "training-5-scenario": "A friend of an existing customer called to inquire about signing up for cancer insurance. Introduce our company and product to this customer and set up an appointment for a visit.",
  "training-5-mission-1": "Thank the customer for their inquiry.",
  "training-5-mission-2": "Introduce our company's product.",
  "training-5-mission-3": "Set up a meeting appointment with the customer.",
  "training-5-question-1": "Hello, you are OOO advisor, right? I called because a friend recommended you. I am interested in cancer insurance.",
  "training-6-title": "Product Complaint Customer Service",
  "training-6-scenario": "The customer is complaining about a defect in a product purchased at the store. Understand the content of the customer's complaint and discuss how to handle it.",
  "training-6-mission-1": "Use expressions of empathy with the customer.",
  "training-6-mission-2": "Ask questions to understand the customer's situation.",
  "training-6-mission-3": "Guide the customer through the next steps.",
  "training-6-intro-1": "Hello, how can I help you?",
  "training-6-question-1": "The product I bought here is too fragile and broke. I could have been hurt; what are you going to do about this?",
  "notification-alert-title": "Enable Notifications",
  "notification-alert-desc": "To ensure you receive alerts when your reports are ready, please allow browser notifications.",
  "term-title": "Sokind Service Terms and Conditions",
  "term-chapter-1": "Chapter 1: General Provisions",
  "term-subtitle-1": "1.1. purpose",
  "term-desc-1": "These Terms and Conditions are aimed at defining the rights, obligations, responsibilities and other necessary matters between members and the company while using the Sokind (hereinafter referred to as “Service”) provided by the CD Lab Co., Ltd.",
  "term-subtitle-2": "1.2. Effectiveness and change of terms and conditions",
  "term-desc-2": "① These Terms and Conditions are published on the company's homepage screen or disclosed to the member in other ways, and the members who agree to join the service are effective.\n② The Company may change the contents of this agreement if it is deemed necessary, and the changed terms and conditions shall be notified so that the member can directly check the website.\n③ If the member does not agree to the changed terms and conditions, the service may be discontinued or canceled the member registration. If the continuous use, the member shall be considered to be agreed to change the terms and conditions.\n④ If a member agrees with the contents of these Terms, these Terms and Conditions are first applied to the company's service provision and service use. Matters not specified in these Terms and Conditions include the Basic Telecommunications Act, Telecommunications Business Act, Information and Communication Network Use and Information Protection Act, Personal Information Protection Act It is based on relevant laws and regulations.",
  "term-subtitle-3": "1.3. (Definition of Terms)",
  "term-desc-3": "The definitions of terms used in these terms are as follows.\n① 'Member' refers to a customer who connects to the company's 'service', signs a contract with the company according to these agreements, and uses the 'service' provided by the company.\n② 'ID (ID)' means an e -mail of letters and numeric combinations that 'members' are determined and 'Company' is approved for the identification of 'members' and 'service'.\n③ 'Password' means that it is a 'member' that is consistent with the 'ID' granted by 'Member' and means a combination of characters or numbers determined by 'member' to protect secrets.\n④ 'Operator' means a person selected by the company for the overall management of the service and smooth operation.\n⑤ 'Service' refers to the related services that can be used by 'members' provided by the company in the environment (including PCs, portable terminals, etc.).\n⑥ 'Paid Service' means various artificial intelligence video interview analysis services and services provided by the company for a fee.\n⑦ 'Posting' means the information form, photo, photos, various files and links such as the code_moic_ voice_mary_lodge_ video_ video.",
  "term-chapter-2": "Chapter 2 Provision and Use of Services",
  "term-subtitle-4": "1.4. (Use of service)",
  "term-desc-4": "① The Company shall start the service from the start date of the service signed with a member/organization with a member. However, in the case of some services, the service is started from the designated date.\n② If the service is not initiated due to the company's business or technical failure, the member shall notify the member with the homepage or e -mail/letter without delay.\n③ The use of the service shall be 24 hours a day.",
  "term-subtitle-5": "1.5. (Change of service)",
  "term-desc-5": "① The company can change some of the services to provide better services to members.\n② The member must follow the service that the company changes, and may request an additional change or termination if it is not satisfied.",
  "term-subtitle-6": "1.6. (Suspension of service)",
  "term-desc-6": "(1) The company shall not be responsible for changing the service, suspension, and information loss depending on the situation such as disasters or disasters that are out of the company's management scope, such as emergency and power outage.\n② The Company shall make efforts to shorten the time to provide normal provision of the service or to provide normal service even if the situation occurs in paragraph 1.\n③ The service may be suspended due to the company's work or technical reasons, and the service may be suspended during the period that the company pre -determined for operational purposes such as regular inspection.\n④ The Company shall notify the member if the service must be permanently suspended due to the company's circumstances.",
  "term-subtitle-7": "1.7. (Save and use of information)",
  "term-desc-7": "① The Company shall be responsible for safely storing and processing information entered or registered by the member.\n② The member shall be responsible for maintaining the latest information by checking the input or registered information from time to time.",
  "term-subtitle-8": "1.8. (Restriction of use of service)",
  "term-desc-8": "① The Company may restrict the use of the service of the member, such as suspending the use of the service or terminating the contract if the member finds the act of the member as shown in each of the following. In this case, the company may notify the member of the reason for the restriction of service. However, the notification of the suspension of service to members can be followed.\n1. If the service is used for the purpose of slander of a company, other members, or third parties, or to damage the honor.\n2. If you use the service using the information of someone other than yourself\n3. In case of violation of public order and breeze\n4. If it is deemed to be associated with criminal acts\n5. Infringing other rights, such as copyrights of third parties,\n6. Input or register information that does not meet the nature of the service\n7. In case of violation of other related laws and regulations set by the company\n\n② The Company may suspend the use of the service of a specific member if it is determined that the entire service is affected by the security vulnerability of the member's information processing system (smartphone, PC, etc.). In this case, the member must satisfy the necessary security requirements so that the service can be used.",
  "term-subtitle-9": "1.9. (Provision of information and publication of advertising)",
  "term-desc-9": "① The Company can provide various information that is deemed necessary for the use of the member's service in various ways such as e -mail, text message, and app push.\n② Members may receive reception if they do not want the information despite paragraph (1). In this case, the company will provide technical support for refusal to receive information.",
  "term-subtitle-10": "1.10. (Data ownership)",
  "term-desc-10": "① Member's service usage data can be used by the company for research and development purposes such as artificial intelligence technology to improve the service and provide new service functions.\n② The ownership of the data that the member entered or registered through the membership registration or revision of the member information shall be in the member. However, if the company has data to improve service performance, the company shall be owned by the company.\n③ Members cannot commercially use the data obtained according to the use of the service.",
  "term-subtitle-11": "1.11. (Company ownership)",
  "term-desc-11": "① The company owns the service provided by the company, the intellectual property and other rights related to the software, images, marks, logos, design, service names, information and trademarks.\n(2) Except for the case that the company explicitly approved, the member is revised, rental, loan, sales, distribution, production, transfer, re -license, mortgage, and commercial use of all or part of paragraph 1. It cannot be done, and it cannot allow third parties to do this.",
  "term-chapter-3": "Chapter 3 Others",
  "term-subtitle-12": "1.12. (Prohibition of transfer)",
  "term-desc-12": "Members cannot transfer or donate the status of other contracts, which are the right to use the service, and not provide it as collateral.",
  "term-subtitle-13": "1.13. (Compensation for damages)",
  "term-desc-13": "The member shall compensate for the damages if the company is damaged by the act of violating the contents of this agreement.",
  "term-subtitle-14": "1.14. (Exemption clause)",
  "term-desc-14": "① The Company is exempt from responsibility for providing services if the company cannot provide the service due to the natural disasters or inquisition.\n② The Company shall not be responsible for the disability of the use of the service due to the member's fault.\n③ The Company shall not be liable for damages caused by the profits of the member's expectation or the data obtained through the service.",
  "term-subtitle-15": "1.15. (Liberal Court)",
  "term-desc-15": "① If there is a dispute between the company and the member in connection with the use of the service, the company and the member shall make all the efforts necessary to solve the dispute that occurred.\n(2) In spite of the provisions of paragraph (1), if a lawsuit is filed against the disputes arising from the use of the service, a court of jurisdiction shall be the jurisdiction of the jurisdiction.",
  "term-subtitle-16": "1.16 (Post of Terms and Conditions)",
  "term-desc-16": "The company posts the contents of this terms on the initial screen or connection screen so that members can easily know.\n",
  "term-subtitle-17": "1.17 (Revision of Terms and Conditions)",
  "term-desc-17": "① The Company may revise this agreement to the extent that it does not violate the relevant laws such as the Act on the Regulation of Terms and Conditions, the Promotion of Information and Communication Network Use and Information Protection (hereinafter referred to as the 'Information and Communication Network Act').\n② If the company revises the terms and conditions, the date of application and the reason for the amendment is specified, and the application date of the amendment of the terms and conditions in accordance with the current terms and conditions (30 days before the change of the Terms of the Terms of the Terms is 30 days before the consumer) Notice until the day before the date of application. However, in the case of the amendment of the terms and conditions that are disadvantageous to members, it shall be clearly notified separately through electronic means such as e -mail and consent window in the case of login in addition to the notice.",
  "term-enforcement-date": "Current Service Terms and Conditions Enforcement Date: 2022. 08. 01",
  "privacy-title": "CD Lab Co., Ltd. Personal Information Processing Policy",
  "privacy-desc": "The CDLab Co., Ltd. (hereinafter referred to as the company) emphasizes the personal information of customers and is trying to comply with the regulations such as the Personal Information Protection Act.\nThe Company will inform you how it uses the customer's personal information for the purpose and method of personal information processing and how it is taking measures to protect personal information.\nThe company's personal information processing policy is as follows.",
  "privacy-purpose-title": "1. Purpose of processing personal information The company processes personal information for the next purpose.",
  "privacy-purpose-subtitle-1": "Service and operation",
  "privacy-purpose-desc-1": "It is used to provide and operate services such as user authentication, member management, service provision, service security, and customer sanctions.",
  "privacy-purpose-subtitle-2": "Service improvement",
  "privacy-purpose-desc-2": "Service Improvement: Use to improve services to customers, such as improving existing services and discovering new services.",
  "privacy-collection-title": "2. Items and method of collecting personal information collected, and holding period",
  "privacy-collection-signup": "(1) Personal information collected when signing up for service",
  "privacy-collection-signup-subtitle-1": "Processing",
  "privacy-collection-signup-desc-1": "Provision and operation of service provision and improvement",
  "privacy-collection-signup-subtitle-2": "Collection",
  "privacy-collection-signup-desc-2": "ID, name, mobile phone number, gender",
  "privacy-collection-signup-subtitle-3": "Processing and holding period",
  "privacy-collection-signup-desc-3": "Until the membership withdrawal",
  "privacy-collection-service": "(2) Information to be created and collected during the use of service",
  "privacy-collection-service-subtitle-1": "Processing",
  "privacy-collection-service-desc-1": "Provision and operation of service provision and improvement",
  "privacy-collection-service-subtitle-2": "Collection",
  "privacy-collection-service-desc-2": "Device information, service access and usage record",
  "privacy-collection-service-subtitle-3": "Collecting method",
  "privacy-collection-service-desc-3": "Creation and collection when using service",
  "privacy-collection-service-subtitle-4": "Processing and holding period",
  "privacy-collection-service-desc-4": "Until the membership withdrawal",
  "privacy-collection-legal": "(3) Retention period of personal information under the law",
  "privacy-collection-legal-list": "Collection",
  "privacy-collection-legal-list-1": "Internet access log",
  "privacy-collection-legal-list-2": "Records on contracts or withdrawal of subscription",
  "privacy-collection-legal-list-3": "Records on supply of payment and goods, etc.",
  "privacy-collection-legal-list-4": "Records on consumer complaints or dispute processing",
  "privacy-collection-legal-list-5": "Records on display and advertising",
  "privacy-collection-legal-law": "Evidence",
  "privacy-collection-legal-law-1": "Article 2 of the Communication Secret Protection Act",
  "privacy-collection-legal-law-2": "Act on Consumer Protection in e -commerce, etc.",
  "privacy-collection-legal-law-3": "Article 6 of the Act on Consumer Protection in E -Commerce, etc.",
  "privacy-collection-legal-law-4": "Article 6 of the Act on Consumer Protection in E -Commerce, etc.",
  "privacy-collection-legal-law-5": "Article 6 of the Act on Consumer Protection in E -Commerce, etc.",
  "privacy-collection-legal-retention": "Holding period",
  "privacy-collection-legal-retention-1": "3 months",
  "privacy-collection-legal-retention-2": "5 years",
  "privacy-collection-legal-retention-3": "5 years",
  "privacy-collection-legal-retention-4": "3 years",
  "privacy-collection-legal-retention-5": "6 months",
  "privacy-automatic-data-collection": "(4) Matters concerning the installation and rejection of the device that automatically collects personal information",
  "privacy-automatic-data-collection-desc": "① The Company can use the “cookie” that stores usage information and often loads it to provide individual customized services to users.\n② Cookies are a small amount of information sent by the web server used to operate the website to the user's web browser, and may be stored in the storage device of the user device that runs the web browser.\n-Purpose of use of cookies: It is used to provide optimized information or service to users by identifying visits and usage forms, popular search terms, and security access to each service and websites visited by users.\n③ The company uses Google Analytics of Google (alphabet) to provide users with more useful services. Google Analytics Cookies will collect our website users' behavior information, in which case only non -identification information that cannot identify individual users will be collected.\n④ The user can refuse to use cookies in the following way. How to block cookies in the browser",
  "privacy-data-destruction-policy": "3. Matters concerning the destruction of personal information",
  "privacy-data-destruction-policy-desc": "The company breaks the personal information without delay when personal information is unnecessary, such as the elapse of the retention period and the achievement of processing.\nIf the personal information retention period has elapsed or the purpose of processing has been achieved, if you need to keep your personal information continuously in accordance with other laws, transfer the personal information to a separate database (DB) or preserve the storage place. At this time, personal information moved to DB is not used for other purposes other than the purpose allowed by the relevant law.\n\nThe process and method of destroying the personal information of the company are as follows.\n\n(1) Destruction procedure: The Company destroys personal information that is unnecessary due to the progress of the retention period, achieving processing purposes, or withdrawal of consent, and suspension of processing. The person in charge of personal information protection checks the current status of personal information that has been destroyed.\n(2) Destruction method: The company destroys the records and stored in the form of an electronic file so that the records cannot be played, and the personal information recorded and stored in the paper document is grinded or incinerated by grinder.",
  "privacy-inactive-user-data-disposal": "4. Measures concerning the destruction of personal information of unusuals",
  "privacy-inactive-user-data-disposal-desc": "(1) The Company shall destroy or keep the personal information of users who do not use the service for one year. Personal information that is stored separately is not used for services.",
  "privacy-subject-rights-obligations": "5. Matters concerning the rights and obligations of information subjects and how to exercise\n",
  "privacy-subject-rights-obligations-desc": "(1) The user can inquire or modify his personal information registered at any time within the contract period, and to exercise the right to delete information and suspend the processing of his personal information.\n(2) If you send an e -mail to the Personal Information Protection Department (info@sokind.kr), the company will take action without delay.\n(3) The exercise of rights may be done through a legal representative or a person who is delegated by the information subject. In this case, you must submit a power of attorney in accordance with the \"Notice on Personal Information Processing (No. 2020-7)”.\n(4) The Company checks whether the person who requests the request for reading, correction, deletion, or processing according to the rights of the information subject is the person or a legitimate agent.",
  "privacy-security-measures": "6. Matters concerning measures to secure safety of personal information",
  "privacy-security-measures-desc": "The company is taking the following measures to secure the safety of personal information.\n\n(1) Administrative Protection Measures: Establishment and enforcement of the Ministry of Personal Information in the Personal Information, Privacy Training for employees\n(2) Technical protection measures: Phase 2 certification, access record management, access control, personal information encryption, security program operation\n(3) Physical protection measures: documents containing personal information are kept in a place where the lock is located.",
  "privacy-officer-details": "7. Matters concerning the person in charge of personal information protection\n",
  "privacy-officer-details-desc": "Information subjects may inquire about personal information protection inquiries about personal information protection, complaints, and damages. Personal information protection officers will answer and handle the user's inquiries without delay.",
  "privacy-representative-name-subtitle": "name",
  "privacy-representative-name": "Crystal",
  "privacy-representative-position-subtitle": "position",
  "privacy-representative-position": "CEO",
  "privacy-representative-email-subtitle": "email",
  "privacy-representative-email": "ceo@creatived.kr",
  "privacy-representative-phone-number-subtitle": "contact",
  "privacy-representative-phone-number": "02-2135-1710",
  "privacy-representative-department-subtitle": "Department",
  "privacy-representative-department": "representative",
  "privacy-policy-changes": "8. Matters concerning the change of personal information processing policy",
  "privacy-policy-changes-desc": "The personal information processing policy is applied from the date of implementation, and if there is any addition, deletion and correction of the changes according to the law and policy, it will be notified through individual notification methods such as homepage or email from 7 days before the change of change.\nCurrent Personal Information Processing Date: 2022. 08. 01",
  "privacy-infringement-remedies": "9. How to remedy for the infringement of rights of personal information",
  "privacy-infringement-remedies-desc": "The user can apply for disputes or consultation to the Personal Information Dispute Mediation Committee and the Korea Internet & Security Agency's Personal Information Infringement Report Center to receive relief from personal information infringement. In addition, please contact the agency below for reporting and consultation of other personal information infringement.\nPersonal Information Dispute Mediation Committee: (without national number) 1833-6972 (www.kopico.go.kr)\nPersonal Information Infringement Reporting Center: (without national number) 118 (Privacy.kisa.or.kr)\nSupreme Prosecutors' Office: (without national number) 1301 (www.spo.go.kr)\nPolice Agency: (without national number) 182 (ecrm.cyber.go.kr)",
  "privacy-enforcement-date": "Current Service Terms and Conditions Enforcement Date: 2022. 08. 01",
  "logout-modal-title": "Are you sure you want to log out?"
}