{
  "title": "Améliorez vos compétences de parole avec Sokind",
  "sokind-feat-1": "Démarrer une conversation avec un client virtuel dans une situation de vente",
  "sokind-feat-2": "Vérifiez vos compétences de parole des ventes et découvrez les expressions recommandées",
  "sokind-feat-3": "Créez facilement des programmes de formation dans votre style préféré",
  "sokind-feat-4": "Afficher et gérer tous les rapports de vos stagiaires à la fois",
  "reviewer-1-desc": "La principale entreprise de télécommunications de Corée",
  "reviewer-1-company-name": "Télécom SK",
  "reviewer-1-admin-name": "Mme Heo",
  "reviewer-1-review": "«La création de formation simple et la gestion pratique des stagiaires facilitent la formation en cours d'exécution!»",
  "reviewer-2-desc": "La meilleure compagnie d'assurance de Corée",
  "reviewer-2-company-name": "Samsung Life Assurance",
  "reviewer-2-admin-name": "Mme Kim",
  "reviewer-2-review": "«L'environnement d'interaction client amusant et réaliste a amélioré mes compétences de parole!»",
  "reviewer-3-desc": "La plus grande compagnie d'assurance de la Corée",
  "reviewer-3-company-name": "Hanwha Life Assurance",
  "reviewer-3-admin-name": "M. Choi",
  "reviewer-3-review": "«Une solution essentielle pour la formation professionnelle des ventes d'assurance, aidant à évaluer et à former les compétences de parole des ventes des employés.»",
  "user-manual": "Vérifiez comment l'utiliser!",
  "try-sokind": "Essayez Sokind.",
  "contact-us": "Contactez Sokind.",
  "insert-required-input": "Veuillez compléter ce champ requis.",
  "first-name": "Prénom *",
  "last-name": "Nom de famille *",
  "company-name": "Nom de l'entreprise *",
  "position": "Position",
  "work-email": "Email de travail *",
  "special-request": "Demandes spéciales",
  "term-title": "Termes et conditions du service Sokind",
  "term-chapter-1": "Chapitre 1: Dispositions générales",
  "term-subtitle-1": "1.1. but",
  "term-desc-1": "Ces termes et conditions visent à définir les droits, obligations, responsabilités et autres questions nécessaires entre les membres et la société tout en utilisant le Sokind (ci-après dénommé «Service») fourni par le CD Lab Co., Ltd.",
  "term-subtitle-2": "1.2. Efficacité et changement des termes et conditions",
  "term-desc-2": "① Ces termes et conditions sont publiés sur l'écran de page d'accueil de l'entreprise ou divulgués au membre d'autres manières, et les membres qui acceptent de rejoindre le service sont efficaces.\n② La Société peut modifier le contenu du présent accord s'il est jugé nécessaire, et les modalités et conditions modifiées doivent être averties afin que le membre puisse vérifier directement le site Web.\n③ Si le membre n'accepte pas les termes et conditions modifiés, le service peut être interrompu ou annulé l'enregistrement des membres. Si l'utilisation continue, le membre est considéré comme convenu de modifier les termes et conditions.\n④ Si un membre est d'accord avec le contenu de ces conditions, ces termes et conditions sont d'abord appliqués à la prestation de services et à l'utilisation des services de la Société. Les questions non spécifiées dans les présentes conditions générales incluent la loi de base sur les télécommunications, la loi sur les activités des télécommunications, la loi sur l'utilisation des réseaux d'informations et les informations sur l'information et la protection de l'information, la loi sur la protection des informations personnelles sont basées sur les lois et réglementations pertinentes.",
  "term-subtitle-3": "1.3. (Définition des termes)",
  "term-desc-3": "Les définitions des termes utilisés dans ces termes sont les suivantes.\n① «Membre» fait référence à un client qui se connecte au «service» de l'entreprise, signe un contrat avec la société en fonction de ces accords et utilise le «service» fourni par la Société.\n② 'id (id)' signifie un montant électronique de lettres et de combinaisons numériques que les «membres» sont déterminés et que «l'entreprise» est approuvée pour l'identification des «membres» et du «service».\n③ «Mot de passe» signifie qu'il s'agit d'un «membre» qui est cohérent avec «l'identifiant» accordé par «membre» et signifie une combinaison de caractères ou de nombres déterminés par «membre» pour protéger les secrets.\n④ «opérateur» désigne une personne sélectionnée par la société pour la gestion globale du service et le fonctionnement en douceur.\n⑤ «Service» fait référence aux services connexes qui peuvent être utilisés par les «membres» fournis par l'entreprise dans l'environnement (y compris les PC, les terminaux portables, etc.).\n⑥ «Service payant» signifie divers services et services d'analyse des entretiens vidéo d'intelligence artificielle fournis par la Société moyennant des frais.\n⑦ 'publication' signifie le formulaire d'information, la photo, les photos, divers fichiers et liens tels que la vidéo Code_Moic_ Voice_mary_Lodge_ Video_.",
  "term-chapter-2": "Chapitre 2 Provision et utilisation des services",
  "term-subtitle-4": "1.4. (Utilisation du service)",
  "term-desc-4": "① La société doit démarrer le service à partir de la date de début du service signé avec un membre / organisation avec un membre. Cependant, dans le cas de certains services, le service est démarré à partir de la date désignée.\n② Si le service n'est pas lancé en raison de l'échec commercial ou technique de la Société, le membre doit informer le membre de la page d'accueil ou du Mail E / lettre sans délai.\n③ L'utilisation du service doit être 24 heures sur 24.",
  "term-subtitle-5": "1.5. (Changement de service)",
  "term-desc-5": "① L'entreprise peut modifier certains services pour fournir de meilleurs services aux membres.\n② Le membre doit suivre le service que l'entreprise modifie et peut demander une modification ou une résiliation supplémentaire si elle n'est pas satisfaite.",
  "term-subtitle-6": "1.6. (Suspension du service)",
  "term-desc-6": "(1) La Société ne sera pas responsable de la modification du service, de la suspension et de la perte d'informations en fonction de la situation telle que des catastrophes ou des catastrophes qui sont hors de portée de gestion de l'entreprise, telles que l'urgence et la panne de courant.\n② La société doit faire des efforts pour raccourcir le délai de disposition normale du service ou de fournir un service normal même si la situation se produit au paragraphe 1.\n③ Le service peut être suspendu pour le travail ou les raisons techniques de l'entreprise, et le service peut être suspendu au cours de la période que la société a pré-déterminée à des fins opérationnelles telles que l'inspection régulière.\n④ La Société informe le membre si le service doit être suspendu en permanence en raison de la situation de la Société.",
  "term-subtitle-7": "1.7. (Enregistrer et utiliser les informations)",
  "term-desc-7": "① La société est responsable du stockage et du traitement des informations en toute sécurité saisies ou enregistrées par le membre.\n② Le membre est chargé de maintenir les dernières informations en vérifiant les informations ou les informations enregistrées de temps à autre.",
  "term-subtitle-8": "1.8. (Restriction de l'utilisation du service)",
  "term-desc-8": "① La Société peut restreindre l'utilisation du service du membre, telles que la suspension de l'utilisation du service ou la résiliation du contrat si le membre trouve l'acte du membre comme indiqué dans chacun des éléments suivants. Dans ce cas, la Société peut informer le membre de la raison de la restriction du service. Cependant, la notification de la suspension du service aux membres peut être suivie.\n1. Si le service est utilisé aux fins de la calomnie d'une entreprise, d'autres membres ou des tiers, ou pour nuire à l'honneur.\n2. Si vous utilisez le service en utilisant les informations de quelqu'un d'autre que vous\n3. En cas de violation de l'ordre public et de la brise\n4. S'il est jugé associé à des actes criminels\n5. Il atteignait d'autres droits, tels que les droits d'auteur de tiers,\n6. Entrez ou enregistrez des informations qui ne répondent pas à la nature du service\n7. En cas de violation des autres lois et réglementations liés par la Société\n\n② La société peut suspendre l'utilisation du service d'un membre spécifique s'il est déterminé que l'ensemble du service est affecté par la vulnérabilité de sécurité du système de traitement de l'information du membre (smartphone, PC, etc.). Dans ce cas, le membre doit satisfaire aux exigences de sécurité nécessaires afin que le service puisse être utilisé.",
  "term-subtitle-9": "1.9. (Provision d'informations et publication de la publicité)",
  "term-desc-9": "① L'entreprise peut fournir diverses informations jugées nécessaires à l'utilisation du service du membre de diverses manières telles que le message électronique, le message texte et la poussée de l'application.\n② Les membres peuvent recevoir une réception s'ils ne souhaitent pas les informations malgré le paragraphe (1). Dans ce cas, la société fournira un support technique pour le refus de recevoir des informations.",
  "term-subtitle-10": "1.10. (Propriété des données)",
  "term-desc-10": "① Les données d'utilisation des services des membres peuvent être utilisées par la Société à des fins de recherche et développement telles que la technologie de l'intelligence artificielle pour améliorer le service et fournir de nouvelles fonctions de service.\n② La propriété des données que le membre a entrées ou enregistrées par le biais de l'enregistrement des membres ou de la révision des informations des membres se trouvent dans le membre. Cependant, si l'entreprise a des données pour améliorer les performances des services, la société appartiendra à la Société.\n③ Les membres ne peuvent pas utiliser commercialement les données obtenues en fonction de l'utilisation du service.",
  "term-subtitle-11": "1.11. (Propriété de l'entreprise)",
  "term-desc-11": "① La société est propriétaire du service fourni par la Société, la propriété intellectuelle et d'autres droits liés aux logiciels, images, marques, logos, conception, noms de services, informations et marques.\n(2) À l'exception de l'affaire que la Société a explicitement approuvé, le membre est révisé, la location, le prêt, les ventes, la distribution, la production, le transfert, la relance, l'hypothèque et l'utilisation commerciale de tout ou partie du paragraphe 1. fait, et il ne peut pas permettre aux tiers de le faire.",
  "term-chapter-3": "Chapitre 3 Autres",
  "term-subtitle-12": "1.12. (Prohibition du transfert)",
  "term-desc-12": "Les membres ne peuvent pas transférer ou donner le statut d'autres contrats, qui sont le droit d'utiliser le service, et de ne pas le fournir comme garantie.",
  "term-subtitle-13": "1.13. (Compensation pour les dommages-intérêts)",
  "term-desc-13": "Le membre compense les dommages-intérêts si la Société est endommagée par la loi de violation du contenu du présent accord.",
  "term-subtitle-14": "1.14. (Clause d'exemption)",
  "term-desc-14": "① L'entreprise est exemptée de la responsabilité de fournir des services si l'entreprise ne peut pas fournir le service en raison des catastrophes naturelles ou de l'inquisition.\n② La Société ne sera pas responsable de l'invalidité de l'utilisation du service en raison de la faute du membre.\n③ La Société ne sera pas responsable des dommages causés par les bénéfices de l'attente du membre ou les données obtenues par le biais du Service.",
  "term-subtitle-15": "1.15. (Cour libérale)",
  "term-desc-15": "① S'il existe un différend entre la Société et le membre dans le cadre de l'utilisation du service, la Société et le membre font tous les efforts nécessaires pour résoudre le différend survenu.\n(2) Malgré les dispositions du paragraphe (1), si une action en justice est déposée contre les litiges découlant de l'utilisation du service, un tribunal de compétence est la compétence de la compétence.",
  "term-subtitle-16": "1.16 (poste des termes et conditions)",
  "term-desc-16": "La société publie le contenu de ces termes sur l'écran initial ou l'écran de connexion afin que les membres puissent facilement le savoir.\n",
  "term-subtitle-17": "1.17 (révision des termes et conditions)",
  "term-desc-17": "① La Société peut réviser le présent accord dans la mesure où elle ne viole pas les lois pertinentes telles que la loi sur la réglementation des termes et conditions, la promotion de l'information et de l'utilisation des réseaux de communication et de la protection des informations (ci-après dénommé les «informations et Loi sur le réseau de communication ').\n② Si la Société révise les termes et conditions, la date de la demande et la raison de l'amendement sont spécifiées et la date de demande de la modification des termes et conditions conformément aux termes et conditions actuels (30 jours avant le changement de Les termes des termes des conditions sont 30 jours avant le consommateur) avis jusqu'à la veille de la date de la demande. Cependant, dans le cas de l'amendement des termes et conditions qui sont désavantageux pour les membres, il doit être clairement notifié séparément par des moyens électroniques tels que la fenêtre E-Mail et Consentement en cas de connexion en plus de l'avis.",
  "term-enforcement-date": "CONDITIONS DE SERVICE CONSÉRIEUR DES CONDITIONS ET CONDITION DES PRODUITS: 2022. 08. 01",
  "privacy-title": "CD Lab Co., Ltd. Politique de traitement de l'information personnelle",
  "privacy-desc": "Le CDLAB Co., Ltd. (ci-après dénommé la société) met l'accent sur les informations personnelles des clients et essaie de se conformer aux réglementations telles que la Loi sur la protection de l'information personnelle.\nLa société vous informera comment elle utilise les informations personnelles du client à des fins et à la méthode de traitement des informations personnelles et comment elle prend des mesures pour protéger les informations personnelles.\nLa politique de traitement des informations personnelles de l'entreprise est la suivante.",
  "privacy-purpose-title": "1. Objectif de traitement des informations personnelles La société traite les informations personnelles à la prochaine fin.",
  "privacy-purpose-subtitle-1": "Service et opération",
  "privacy-purpose-desc-1": "Il est utilisé pour fournir et exploiter des services tels que l'authentification des utilisateurs, la gestion des membres, la prestation de services, la sécurité des services et les sanctions des clients.",
  "privacy-purpose-subtitle-2": "Amélioration des services",
  "privacy-purpose-desc-2": "Amélioration des services: utiliser pour améliorer les services aux clients, tels que l'amélioration des services existants et la découverte de nouveaux services.",
  "privacy-collection-title": "2. Articles et méthode de collecte d'informations personnelles collectées et de détention",
  "privacy-collection-signup": "(1) les informations personnelles collectées lors de l'inscription au service",
  "privacy-collection-signup-subtitle-1": "Traitement",
  "privacy-collection-signup-desc-1": "Provision et opération de la prestation et de l'amélioration des services",
  "privacy-collection-signup-subtitle-2": "Collection",
  "privacy-collection-signup-desc-2": "ID, nom, numéro de téléphone portable, sexe",
  "privacy-collection-signup-subtitle-3": "Période de traitement et de maintien",
  "privacy-collection-signup-desc-3": "Jusqu'à ce que le retrait des membres",
  "privacy-collection-service": "(2) les informations à créer et à collecter pendant l'utilisation du service",
  "privacy-collection-service-subtitle-1": "Traitement",
  "privacy-collection-service-desc-1": "Provision et opération de la prestation et de l'amélioration des services",
  "privacy-collection-service-subtitle-2": "Collection",
  "privacy-collection-service-desc-2": "Informations sur l'appareil, accès au service et données vidéo",
  "privacy-collection-service-subtitle-3": "Méthode de collecte",
  "privacy-collection-service-desc-3": "Création et collection lors de l'utilisation du service",
  "privacy-collection-service-subtitle-4": "Période de traitement et de maintien",
  "privacy-collection-service-desc-4": "Jusqu'à ce que le retrait des membres",
  "privacy-collection-legal": "(3) Période de rétention des informations personnelles en vertu de la loi",
  "privacy-collection-legal-list": "Collection",
  "privacy-collection-legal-list-1": "Journal d'accès Internet",
  "privacy-collection-legal-list-2": "Dossiers sur les contrats ou le retrait de l'abonnement",
  "privacy-collection-legal-list-3": "Dossiers sur la fourniture de paiement et de marchandises, etc.",
  "privacy-collection-legal-list-4": "Records sur les plaintes des consommateurs ou le traitement des litiges",
  "privacy-collection-legal-list-5": "Records exposés et publicité",
  "privacy-collection-legal-law": "Preuve",
  "privacy-collection-legal-law-1": "L'article 2 de la Communication Secret Protection Act",
  "privacy-collection-legal-law-2": "Agir sur la protection des consommateurs dans le commerce électronique, etc.",
  "privacy-collection-legal-law-3": "L'article 6 de la loi sur la protection des consommateurs dans le commerce électronique, etc.",
  "privacy-collection-legal-law-4": "L'article 6 de la loi sur la protection des consommateurs dans le commerce électronique, etc.",
  "privacy-collection-legal-law-5": "L'article 6 de la loi sur la protection des consommateurs dans le commerce électronique, etc.",
  "privacy-collection-legal-retention": "Période de détention",
  "privacy-collection-legal-retention-1": "3 mois",
  "privacy-collection-legal-retention-2": "5 années",
  "privacy-collection-legal-retention-3": "5 années",
  "privacy-collection-legal-retention-4": "3 années",
  "privacy-collection-legal-retention-5": "6 mois",
  "privacy-automatic-data-collection": "(4) des questions concernant l'installation et le rejet de l'appareil qui recueille automatiquement des informations personnelles",
  "privacy-automatic-data-collection-desc": "① L'entreprise peut utiliser le «cookie» qui stocke les informations d'utilisation et les charge souvent pour fournir des services personnalisés individuels aux utilisateurs.\n② Les cookies sont une petite quantité d'informations envoyées par le serveur Web utilisées pour faire fonctionner le site Web sur le navigateur Web de l'utilisateur et peuvent être stockées dans le périphérique de stockage du périphérique utilisateur qui exécute le navigateur Web.\n-Dupose d'utilisation des cookies: Il est utilisé pour fournir des informations ou des services optimisés aux utilisateurs en identifiant les visites et les formulaires d'utilisation, les termes de recherche populaires et l'accès à la sécurité à chaque service et sites Web visités par les utilisateurs.\n③ La société utilise Google Analytics de Google (Alphabet) pour fournir aux utilisateurs des services plus utiles. Les cookies Google Analytics collecteront les informations de comportement de nos utilisateurs de notre site Web, auquel cas seules les informations non identifiées qui ne peuvent pas identifier les utilisateurs individuels seront collectées.\n④ L'utilisateur peut refuser d'utiliser des cookies de la manière suivante. Comment bloquer les cookies dans le navigateur",
  "privacy-data-destruction-policy": "3. Questions concernant la destruction des informations personnelles",
  "privacy-data-destruction-policy-desc": "La société brise les informations personnelles sans délai lorsque les informations personnelles sont inutiles, telles que l'élan de la période de rétention et la réalisation du traitement.\nSi la période de conservation des informations personnelles s'est écoulée ou si l'objectif du traitement a été atteint, si vous devez conserver vos informations personnelles en continu conformément aux autres lois, transférez les informations personnelles dans une base de données distincte (DB) ou préservez le lieu de stockage. À l'heure actuelle, les informations personnelles transférées à la DB ne sont pas utilisées à d'autres fins autres que l'objectif autorisé par la loi pertinente.\n\nLe processus et la méthode de détruire les informations personnelles de l'entreprise sont les suivants.\n\n(1) Procédure de destruction: La Société détruit les informations personnelles qui sont inutiles en raison de la progression de la période de rétention, de la réalisation des objectifs de traitement ou du retrait du consentement et de la suspension du traitement. La personne responsable de la protection des informations personnelles vérifie l'état actuel des informations personnelles qui ont été détruites.\n(2) Méthode de destruction: la société détruit les enregistrements et stockée sous la forme d'un fichier électronique afin que les enregistrements ne puissent pas être lus, et les informations personnelles enregistrées et stockées dans le document papier sont broyées ou incinérées par Grinder.",
  "privacy-inactive-user-data-disposal": "4. Mesures concernant la destruction des informations personnelles des inhabituels",
  "privacy-inactive-user-data-disposal-desc": "(1) La société détruise ou conserve les informations personnelles des utilisateurs qui n'utilisent pas le service pendant un an. Les informations personnelles stockées séparément ne sont pas utilisées pour les services.",
  "privacy-subject-rights-obligations": "5. Questions concernant les droits et obligations des sujets d'information et comment faire de l'exercice\n",
  "privacy-subject-rights-obligations-desc": "(1) L'utilisateur peut demander ou modifier ses informations personnelles enregistrées à tout moment dans la période du contrat, et exercer le droit de supprimer des informations et de suspendre le traitement de ses informations personnelles.\n(2) Si vous envoyez un e -cmail au Département de la protection des informations personnelles (info@sokind.kr), la société prendra des mesures sans délai.\n(3) L'exercice des droits peut être effectué par le biais d'un représentant légal ou d'une personne déléguée par le sujet de l'information. Dans ce cas, vous devez soumettre une procuration conformément à \"l'avis sur le traitement des informations personnelles (n ° 2020-7)\".\n(4) La société vérifie si la personne qui demande la demande de lecture, de correction, de suppression ou de traitement en fonction des droits de la personne concernée est la personne ou un agent légitime.",
  "privacy-security-measures": "6. Questions concernant les mesures pour garantir la sécurité des informations personnelles",
  "privacy-security-measures-desc": "La société prend les mesures suivantes pour garantir la sécurité des informations personnelles.\n\n(1) Mesures de protection administrative: établissement et application du ministère de l'information personnelle dans l'information personnelle, formation en confidentialité pour les employés\n(2) Mesures de protection technique: certification de phase 2, gestion des enregistrements d'accès, contrôle d'accès, chiffrement des informations personnelles, opération du programme de sécurité\n(3) Mesures de protection physique: Les documents contenant des informations personnelles sont conservés dans un endroit où se trouve le verrou.",
  "privacy-officer-details": "7. Questions concernant la personne responsable de la protection de l'information personnelle\n",
  "privacy-officer-details-desc": "Les sujets d'information peuvent se renseigner sur les demandes de protection des informations personnelles sur la protection des informations personnelles, les plaintes et les dommages. Les agents de protection de l'information personnelle répondront et géreront les demandes de l'utilisateur sans délai.",
  "privacy-representative-name-subtitle": "nom",
  "privacy-representative-name": "Crystal",
  "privacy-representative-position-subtitle": "position",
  "privacy-representative-position": "PDG",
  "privacy-representative-email-subtitle": "e-mail",
  "privacy-representative-email": "ceo@creatived.kr",
  "privacy-representative-phone-number-subtitle": "contact",
  "privacy-representative-phone-number": "02-2135-1710",
  "privacy-representative-department-subtitle": "Département",
  "privacy-representative-department": "représentant",
  "privacy-policy-changes": "8. Questions concernant le changement de politique de traitement de l'information personnelle",
  "privacy-policy-changes-desc": "La politique de traitement de l'information personnelle est appliquée à partir de la date de mise en œuvre, et s'il y a une ajout, une suppression et une correction des modifications conformément à la loi et à le changement de changement.\nDate de traitement actuelle de l'information personnelle: 2022. 08. 01",
  "privacy-infringement-remedies": "9. Comment remédier à la violation des droits des informations personnelles",
  "privacy-infringement-remedies-desc": "L'utilisateur peut demander des litiges ou des consultations au Comité de médiation des différends d'informations personnelles et au Centre de rapport d'information sur les informations personnelles de l'agence personnelle de la Corée et de l'agence de sécurité pour recevoir des réparations de la violation des informations personnelles. En outre, veuillez contacter l'agence ci-dessous pour la déclaration et la consultation d'autres infractions aux informations personnelles.\nComité de médiation des litiges d'information personnelle: (sans numéro national) 1833-6972 (www.kopico.go.kr)\nCentre de rapports sur les infractions personnelles: (sans numéro national) 118 (Privacy.kisa.or.kr)\nBureau des procureurs suprême: (sans numéro national) 1301 (www.spo.go.kr)\nAgence de police: (sans numéro national) 182 (ecrm.cyber.go.kr)",
  "privacy-enforcement-date": "CONDITIONS DE SERVICE CONSÉRIEUR DES CONDITIONS ET CONDITION DES PRODUITS: 2022. 08. 01",
  "keyword-sokind": "Sokind",
  "keyword-manual": "comment l'utiliser",
  "agree-privacy-terms": "J'accepte la Politique de confidentialité et les Conditions d'utilisation",
  "keyword-privacy": "Politique de confidentialité",
  "keyword-terms": "Conditions d'utilisation",
  "form-required-information": "Veuillez saisir toutes les informations requises.",
  "form-submission-completed": "Votre soumission est complète.",
  "form-send-email-later": "Nous transférerons une notification à l'e-mail que vous avez fourni.",
  "form-invalid-email-format": "Le format de messagerie n'est pas valide.",
  "form-required-agreement-check": "Veuillez accepter les conditions de politique de confidentialité et de service.",
  "confirm": "confirmer"
}